BEGIN;

INSERT INTO public.knowledge_sources (record_id, title, content, source_type, url, status, created_at, updated_at, pinecone_id, sync_status, last_synced_at, chunk_index, embedding_model, source_file) VALUES
  ('2f113e23-8e7d-4d7e-af43-48c4fb0bfa64', '说话人 1 00:34:39.870  はい。面白いっていうか、普通にあのう、やった方がいいよってい', '说话人 1 00:34:39.870 
はい。面白いっていうか、普通にあのう、やった方がいいよっていうことで、あのうなんだろう、自分のなんか、なんでこんなジャンルで発信してんのかみたいな。やつがあると、そうなんだ、あのう、ここもっとって知ってます。もそうですか。こもっとって知ってます。

说话人 3 00:35:05.160 
Youtuber の。

说话人 1 00:35:05.800 
ですか。そうですそうです。うん。

说话人 3 00:35:07.680 
はい。

说话人 1 00:35:08.360 
で、こもっととかもなんかすごい人気になった理由が。あのう、あの人たちってめっちゃ後発 Youtuber なのご存知ですかね。

说话人 3 00:35:16.490 
うんはい、知っ。

说话人 1 00:35:17.650 
てます。ヒカキンとかに比べたら全然遅いじゃないですか。はい、あの人たちは TikTok からまず認知を取って。あ、めっちゃきつまんないやつっていう認知を取ったんですよ。こいつらウザみたいな。だけど、なんか YouTube とかで、その裏側をこう見せることで、僕たちはこんな思いでやってきてるんだ、みたいなのとかを見せて、結構こう、ファンをつけていって、今あれだけのところになってるんですよね。

说话人 3 00:35:44.690 
うん、なるほど。

说话人 1 00:35:46.450 
そうですね。 AKB とかも同じで、 AKB とかもちょっとクラスの可愛い子ぐらいの。レベルの子たちで、こう、歌とかがヒットして認知広がるけど、 AKB って可愛くないよねとか、あのう友ちんは可愛いけど峯岸みなみは微妙とかみたいななんかこう。いろんな議論が生まれて認知が広がっていくじゃないですか。だけど舞台の裏ではこんなに涙しながらみんな頑張ってるみたいなところを見て、胸打たれてファン化していくです。そのなんか裏側って、あのう、知らないんです。知るきっかけもないし。で、フォロワー 1 万人とかは、そのいいきっかけなんですよ。うんうん言うのも、みたいな感じの話の展開作りやすいんで、うんなんかピント目がないのが若干もったいないなと思ったんで、 1 個そういう投稿作るだけでも反応って変わってくるはずなんで。

说话人 3 00:36:35.720 
はい、わかりました。ちょっと理由とか交えて作って。

说话人 1 00:36:39.840 
みたいと思います。そうそう、はい、やってみてください。

说话人 3 00:36:43.630 
ありがとうございます。

说话人 1 00:36:44.710 
はい、いいですね。景気のいい話が。早速き、はい、お次は画面が映ってない、間違った。はい、お次ですね。ダイエットレシピアカウントのゆめさんはは、ちょっと今言ったわ。はい。えっと、お金グルメアカのニコさん、インスタの運用代行をまた新規で獲得して、月の収益が 60 万円を超えたという報告をいただきましたので、今回掲載させていただきました。ニコさんおめでとうございます。はい、ええと。インスタプロは結構こうなんだろう。あのう、アフィリエイトとかで活躍している人がすごく多い。アフィリエイトと自社、自社商品で活躍している人が非常に多い中で、運用代行ってそのう決して稼げないことはないんだけど、やっぱり何百万とかっていくのって結構大変というか。うん、その中で、その運用代行をね、含め、運用代行だけじゃないんだけどね、だけじゃないんだけど、もうやって 60 万収益化するっていうのはね、やっぱりいろんな人にすごい希望を与える話だなと思ったんで。今回ちょっと取り上げさせていただいたんですけど、ニコさんっています。

说话人 4 00:38:00.630 
あいます。

说话人 1 00:38:01.350 
いるんですね。はい、お疲れ様です。よいしょ。あれ。ニコさんは顔出しではないですか。

说话人 4 00:38:10.630 
少々お待ち。

说话人 1 00:38:11.390 
ください別に。うん。

说话人 4 00:38:13.430 
ありがとうございます。お疲れ様です。

说话人 1 00:38:15.430 
お疲れ様。音会でいつも参加してるんですか。

说话人 4 00:38:17.990 
あ、たまに参加します。

说话人 1 00:38:20.350 
なるほど。はい。ええと、なんか今回のこの。運用代行は、えっと、新規で取られたんですよね。

说话人 4 00:38:31.170 
そうです、あのうい、一応なんか、前回初めてやった時のクライアントさんが紹介ししてくれたみたいで、一応。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_2026_3_____2369d161_7', 'synced', 1775884560000, 7, 'gemini-embedding-001', '2026年3月オン会'),
  ('04b10467-809a-473e-a426-0dfc501b9a0f', '说话人 1 00:38:42.810  前回、前回のクライアントってなんなんでしたっけ。焼き肉でした', '说话人 1 00:38:42.810 
前回、前回のクライアントってなんなんでしたっけ。焼き肉でしたっけ。

说话人 4 00:38:46.600 
そうそうです、そうです。あ、あ、結構前なんですけど、なんかその人に聞いたみたいで、やってみたいって言われました。

说话人 1 00:38:54.480 
ええ、焼き肉屋の店長がたこ焼き屋の店長を紹介してくれたってことですか。へ。

说话人 4 00:38:58.920 
へ、そうそうですそうです。

说话人 1 00:39:01.160 
へへへ、そうなんですね。でもそれは、じゃあ焼き肉屋の店長がやっぱ満足してくれたからってことですよね。

说话人 4 00:39:11.210 
いや、そう、どうなんですかね。

说话人 1 00:39:14.610 
そういうことなんですよ。だって満足してない人紹介しないでしょって感じなんで。うんうん、そういうことなんですよ。

说话人 4 00:39:21.570 
うんうん。

说话人 1 00:39:22.330 
やっぱ紹介って結構責任あるんでね。うん、何だよエナポゴマンから紹介したやつ、大したことねえなって思われたら困るから。

说话人 4 00:39:31.330 
そうですね。

说话人 1 00:39:32.210 
紹介する人って結構大事なんで、紹介されるっていうのはすごい。ことなんですよ。

说话人 4 00:39:37.360 
うんうん。

说话人 1 00:39:39.360 
ちなみに焼き肉屋とたこ焼き屋なんですか。社長ですか。店長ですか。

说话人 4 00:39:44.610 
ええ、焼肉屋は店長で、たこ焼き屋は社長でしたね。

说话人 1 00:39:49.610 
有名なたこ焼き屋なんですか。へ。

说话人 4 00:39:52.570 
へ、そんなに有名じゃないんですけど。へ。

说话人 1 00:39:57.050 
へへ、そういうのもじゃあれなんだけど、俺の質問が悪かった。

说话人 4 00:40:01.370 
個人経営で。へ。

说话人 1 00:40:03.010 
へへ、なるほど。たこ焼きって屋台とかですか。

说话人 4 00:40:06.720 
そうですなんかキッチンカーでいろいろ回ってるみたい。岐阜と愛知、回違うな。今やってるのは夜の方なんで、 1 店舗しかないですね。岐阜に。そう。

说话人 1 00:40:17.440 
なんですか。キッチンカーなんですね。

说话人 4 00:40:20.520 
ごめんなさい。昼なんか昼と夜とやってて、昼はキッチンカーだったんですけど、夜はキッチンカーじゃないです。うん。なんか夜だけしか営業してない店舗があって、ああもう夜専門では配達とかやってますなんかキャバクラとかに。

说话人 1 00:40:37.710 
うん、ああ、なるほど。

说话人 4 00:40:40.830 
そう、夜しかやってないんで、ちょっと難しいんですよね。

说话人 1 00:40:45.430 
昼はキッチンカーなんですもんね。

说话人 4 00:40:47.710 
そうです。でも別の。なんていう店名も別なんですよね。昼は別のうん店で、夜は別のまた違う名前の店でやってて、私は夜を担当してるんですけど。

说话人 1 00:41:01.510 
そうなんですね。

说话人 4 00:41:02.550 
でもなんか昼の方は PR 頼まれて、うん、 PR はやらせてもらって、なんかそれも結構バズったんですよなんか。

说话人 1 00:41:11.870 
すご。

说话人 4 00:41:12.900 
170 ぐらい回って。

说话人 1 00:41:14.620 
本当はたこ焼きあるうん。

说话人 4 00:41:16.420 
で、なんか結構それも喜んでもらえました。

说话人 1 00:41:20.580 
これは夜、昼か昼で。へへ。

说话人 4 00:41:23.140 
へ。夜は夜も PR したんですけど。夜は 24 万再生くらい。

说话人 1 00:41:36.870 
うん。で。

说话人 4 00:41:39.350 
結構ウーバーイーツとかの注文が増えたって言ってもらえました。えっ。

说话人 1 00:41:45.590 
と、昼の方が、夜の方。

说话人 4 00:41:46.990 
が、夜の方が・へ。

说话人 1 00:41:49.550 
へ、夜の PR はそれニコさんのアカウントでやったんですか。

说话人 4 00:41:53.400 
どっちもやりました。昼も夜も。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_2026_3_____2369d161_8', 'synced', 1775884560000, 8, 'gemini-embedding-001', '2026年3月オン会'),
  ('24ab5f2e-6be4-42ea-9c0b-80cda71a2b09', '说话人 1 00:41:56.360  夜のどれだ。  说话人 4 00:41:58.680  なん', '说话人 1 00:41:56.360 
夜のどれだ。

说话人 4 00:41:58.680 
なんかたこ焼きがいっぱい並んでるやつ。

说话人 1 00:42:01.200 
です。これ昼じゃないですか。

说话人 4 00:42:03.120 
これ夜なんです。昼に撮影したんですけど、夜で。

说话人 1 00:42:06.880 
ああ、うまそうだな。ふふふ。

说话人 1 00:42:24.690 
いいですね、楽しそうですねなんか。ははは、うんうん、たこ焼きって。でも、なんかちょっとなんかさあ、本当、めがめがもりみたいなたこ焼きがある。

说话人 4 00:42:38.810 
なんか、ここは種類が 65 種類もあるんでなんかそれをネタに。運用代行で動画とか作ったら、それも結構伸びて。

说话人 1 00:42:51.880 
すごいな。

说话人 4 00:42:55.920 
なんかやっなんかなんか、思いついたことをとりあえずやってみるっていうようにしましたなんか最初はなんかどうやって。設計しようか悩んでたんですけど、とりあえずやってみようっていう形でやったら意外とうまくいったんで良かったなっていう感じ。

说话人 1 00:43:13.840 
です。なるほど。またちょっと、ぜひいろいろと裏側のこととか聞かせてください。

说话人 4 00:43:21.850 
はいはい。

说话人 1 00:43:23.570 
ありがとうございます。ありがとうございます。はい。ええと、画面を戻りまして、よいしょ、と、はい。で、ええと、お金側のちむさんがね、今回。ネットニュース掲載されてスレッツですごい伸びたやつがね、ネットラボさんに掲載されたということですね。はい、おめでとうございます。うん、チムさんいらっしゃいますか。今、チムさんって名前じゃないかな。

说话人 1 00:43:59.710 
ネットニュースなんか結構ね、こう、バズったりすると、 Yahoo ニュースとか、そういうのに掲載させてくれないかみたいな連絡来たりするんですけど、興味ある人は載せてみればいいですよね。載せたから別に何かそこからすごい流入が来るとか、別にそういうわけではないんですけど、言いたいじゃないですか。

说话人 1 00:44:21.030 
ニュース乗ったんですよっていうふうに言いたいわけで、新しい体験をね、やっぱり毎月増やしたいですよね。毎月新しい体験すれば、年間 12 回、あっ、いい体験したことが増えるわけで、そのいろんな体験をすれば、なんかどっかのインフルエンサーさんとかと話すときに。面白い話をできるわけで、だから話もしやすくなるとか。

说话人 1 00:44:57.030 
これからね、 AI とかがね、どんどん便利になっていくと。もうなんか、賢いこととか、仕事ができることとかにはそんなに価値がなくなってくる。で、そうなってくると、 AI では語れない体験をしている人とかに価値が出てくるんですね。うん。だからなんか新しい体験をするためとかにはどんどんお金を使った方が。いいから旅行とかにお金を使うのはすごい大事だし、旅行行く時も同じことばっかするんじゃなくて、バンジージャンプ飛んでみるとか、うん、そういうね、あのう、こととかもね、どんどん経験してみてほしいですね。株に言ってました。うん。

说话人 1 00:45:41.950 
とかね。バンジージャンプとか、あの、ギネス記録挑戦するとか、そういうね、変わった体験をしていくと、 AI にとって代わられない人間になるんで、この話とかまたどっかでさせてください。はい。その他にも嬉しい報告をいっぱいいただきましたよーってことで、今回ね、活動報告だったりに。ポジティブな報告をくださった皆さんをね、ちょっと多かったんで 2 ページに分けて掲載させてもらってます。皆さん、自分の名前ありますかね。

说话人 1 00:46:12.450 
はい、 35 万再生、 2000 フォロワー増えた。 30 万再生で 6000 フォロワーになった。 249 万再生で 2 等。 1 等目か 2 等目からですよね、ナッティさんの場合。ええと、あとは 17 万再生されてフォロワーが 1000 人を超えたよとか、 25 万再生されたよとか、はい、 65 万再生されてフォロワーが 5000 人、 5000 人。めちゃ伸びましたね。すごいですね、はい。風船バスケ、リールが共にてで紹介されたよ。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_2026_3_____2369d161_9', 'synced', 1775884560000, 9, 'gemini-embedding-001', '2026年3月オン会'),
  ('7af96945-11ef-4316-94a2-40b0829a9508', '说话人 1 00:46:42.220  って方 1000 人。うん、行ったね。マグカップケーキレシピ', '说话人 1 00:46:42.220 
って方 1000 人。うん、行ったね。マグカップケーキレシピがね、あのう、 30 万再生されている。はい、 1.7 万回再生。 7 ヶ月 45 万円の収益化をね。あのう、モラさんもされたと。はい、いろんなポジティブ報告をいただいてますが、うん、どんどん活動報告部屋。すみません、成果報告部屋にはどんどん皆さんいろんな報告をしてください。で、あと、夜の作業部屋っていうのがうちの講座にはあります。ご存じなかった方はぜひ覚えておいてほしいです。夜の作業部屋っていうのは、毎週だいたい 2 回か 3 回ぐらい、ちょっと不定期なんですけど、あの開催している部屋になりまして、何をしているかというと主に 3 つ。

说话人 1 00:47:30.920 
やってます。初心者向け会って言って、最近インスタ始めた。最近インスタプロ入って、正直ちょっと何から手をつけたらいいかわからないとかなんかちょっとこんなこと聞いたらちょっと怒られるんじゃないかなみたいな。そういう素朴な疑問とかをぶつけるような場にしています。

说话人 1 00:47:51.080 
例えばね。あのう、動画編集とか、最初みんな手こずるわけじゃないですか。で、リールの使い方とかわからなくて、正直ちょっと僕とかに聞くの聞き引けると思うんですよ。動画の編集に限らずなんかいろんなことにおいて、僕に聞くのはちょっと気が引ける質問って結構ないですか。そういったものをどんどん、ねこの部屋で、あのう、聞いてもらえたらいいかな。はい。で、あと、リール分析会やってます。ちょっとこれ、どういうルールか、自分のリールでも自分のリールでも、気になっている他人のリールでもオッケーだから、毎回先着何名かで早物勝ちでリールの分析してます。あと、黙々作業会。これ、僕が言うんじゃなくて、チャムさんが言ってた方がいいかな。今ちゃむさんいます。そういうこと。

说话人 5 00:48:40.980 
はいい。

说话人 1 00:48:41.420 
ます。これ、ちょっと説明できますか。

说话人 5 00:48:44.100 
説明で、もう初心者向けとルール分析はそんな感じではいやってて、黙々作業会っていうのは、あのう、 10 時スタートだとして、その初めの時にこの 1 時間、だいたい 1 時間でやってるんですけど。その 1 時間で、じゃあ例えばリールとリール作りますみたいな感じで、ちょっと宣言してもらう。この 1 時間でやることを宣言してもらって、その 1 時間内でそれに取り組んでもらった結果を、その 1 時間経った後。にどうだったかっていう振り返りをみんなでやっているっていう形です。

说话人 1 00:49:24.840 
はい。もくもくはどうですかあ。

说话人 5 00:49:26.920 
ももくもくがそんな感じでもくもく。

说话人 1 00:49:29.040 
見てた。はいね、皆さん。例は。で、参加の方法はここ。 Discord のねこの夜の作業部屋っていうところ、リンクだったりとか、いろんな告知をしてますよ。ので、ちょっと知らなかった方なんか、この部屋何なんだろう。と思ってた方はいぜひね、そういう部屋だから遊びに来てねって感じね。よいしょ。あっ、感謝の声がここに上がってますね。ありがとうございます。

说话人 1 00:50:15.690 
夜の作業部屋はすごいい会なのに、ちょっと認知度がまだないのか、出席率が結構低いなと思って、この間、僕もちょっと潜入させてもらいましたけど、10、 20 人弱ぐらいかな、 20 人弱ぐらいかなと思って。あのう、皆さんの抱えている素朴な疑問とかも。解決できるし、何より、あの、やっぱモチベーションとか下がるときあるじゃないですか。家で一人でやってると、絶対ね、皆さん一人になっちゃダメで、一人で。黙々とこんなスマートフォンなんか眺めてれば、それはちょっと人間。病んだりもするわけなんですよね。うん、僕だってそれはたまにちょっとブルーになるときありますよ。モチベーション下がるときあるんですね。うん。ああなんかよきよきな。もう寝よう。こう、寝てる時あるんで、そういう時に、あのうね、ね、眠い時は寝ないんだけど、その。ああなんかやる、虚言やなっていうのが、やっぱ何日も続くと、大切なね、あのう、養わなきゃいけない人とか、うん、僕の場合だったら、やっぱインスタプロのメンバーとかで。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_2026_3_____2369d161_10', 'synced', 1775884560000, 10, 'gemini-embedding-001', '2026年3月オン会'),
  ('ab4103c4-224a-4dc0-91db-8d4edc60ba6b', '说话人 1 00:51:33.200  僕がだれると、あのう、崩れていっちゃうわけだから、皆さんもそ', '说话人 1 00:51:33.200 
僕がだれると、あのう、崩れていっちゃうわけだから、皆さんもそうなはずなんですよ、自分がお金稼げた方が。稼げないと、あのう、苦しくなっちゃう人がいるわけですよね。その人たちに顔向けするためにも、やっぱ自分がね、モチベ高く取り組めた方がいいじゃないですか。でも人間ですから、奮い立たせることには限界があるんですよ。で、そういう時はやっぱり人に会うことです。で、会うのがやっぱ難しいんで、オンラインでいいんですよ。オンラインで顔を合わせる。別に顔を合わせなくても、みんなのねなんかお話ししてるとことかをちょっと一緒に聞くだけでも変わるじゃないですか。はい、僕。僕だってね、たまになんかくたびれてる時あるんでね。うん。そういう時はやっぱり人と話すんですよ。うん。っていうモチベ管理とかもね、やっぱり結局、えっと、モチベ下がる時は下がるでしょうがないんで、痛めつける必要ないです。その、よく言うじゃないですか、成功者が、あのう、成功者にね、モチベが下がった時どうしたらいいですか。

说话人 1 00:52:42.430 
って質問してみてください。絶対みんな言うのが。俺たちはモチベでやってないみたいなこと言うんですよね。モチベでやってる時点でダメなんだとかよく成功者は言うんですよ。でも僕思うんですけど、普通にモチベ下がる時あるけど、って感じなんですよ、僕は。で、もうあのね、それを認めることだと思います。僕はモチベーションが下がってる、自分が弱い、情けない、何やってんだ、みたいな感じでいると余計モチベーション下がるんで。じゃなくて、認めて、でも、じゃあモチベ高い時なんにやってることとかをもっと考えてみるとか。うん、どうせ一人でいたらどんどんバッド入るんだから、じゃあ誰かと喋ってみるとか。うん、あと、こん最近スレッドにね、あのう、モチベーションが下がった時に、や、やるといい 7 つのことみたいなのあげたんでね、そういうのとかちょっと見て。参考にしていただけたらすごい嬉しいですね。うん、とにかく一人でやったらね、あのう、どんどんバッド入っちゃうんで、こういう場をね、どんどん活用してほしいです。厳しいことを言う人いないんで安心してください。はい、アウトプット先月話したの覚えてますかね。皆さん、アウトプット増えましたか。うん、今月正直に教えてください。ちょっと水汲んでくる。

说话人 1 00:54:30.730 
あんま長くなりすぎないよ。増えたって書いてくれる人がいっぱいいてよかったです。はい。じゃなんと 3 月はこんなに増えました。さすがです。皆さんおめでとうございます。いいですね、倍になっちゃったんで 3 月は。素晴らしいです。はい、先月より増えた。はい、アウトプットは本当にやってほしいですね。自分のためにもなるし、えっとされて嬉しい人がいるいるんです。うん、やっぱ僕もあのう、こう、音会とか勉強会とかやった後に、アウトプットが多いと嬉しいんですけど。あと、勉強になるんですよ。皆さんの反応がそこひ響いたんだとか、そうそう俺のそこに気づいたんだとか、うんなんかそう捉えたかとかみたいな、そう、言語化するんだとかね、みたいなところが僕は。あのう、勉強になるから。アウトプットはね、すごいやってくれると嬉しいです。うん。で、僕以外の他の講師メンバーとかちぃさんとかね、みんなグルコンやってくれるじゃないですか。やっぱりね、みんな嬉しいんですよ、アウトプットが多いと。

说话人 1 00:55:56.850 
皆さんもね、これから登壇側にもし回った時に思い知ります。アウトプット、カメラオン、そして Zoom のチャットの書き込みが多いと、どんだけやりやすいか。を思い知る。そうなった時に、みんなやってよって言うんじゃなくて、やっぱり自分が。先に出すことですよね、まず。だから、今ね、あの、入ったばっかりとかで、まだ自分は成果出てないから、登壇する側なんて想像できない人もいると思うんですけど、でも皆さんがね、今やってることがしっかり成果が出れば。僕はどんどん皆さんも登壇側に。なってほしいなっていうふうに思ってます。そういう時にやっぱりアウトプットとか、チャットの書き込みとか、顔出しとかが多いと絶対嬉しい。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_2026_3_____2369d161_11', 'synced', 1775884560000, 11, 'gemini-embedding-001', '2026年3月オン会'),
  ('56c5976a-21ca-48f8-a849-185414e0435a', '说话人 1 00:57:05.180  でも、それがやっぱ少ないと・えっと、ちょっとこう。まだ相手視', '说话人 1 00:57:05.180 
でも、それがやっぱ少ないと・えっと、ちょっとこう。まだ相手視点がこの人少ないなと。まだちょっとその他人事になってる、あの、お客様マインドになってる。だから受講生なんですけどね、皆さんは受講生なんですけど、えっと。与える側にはいること、その一つがまずアウトプット。うん、嬉しい人がいるんだから、それはやっぱりね、積極的にやること。それを自分も登壇したら思い知る。投稿していいねじゃなくて、なんだっけ、コメントとか来たら嬉しいですよね。 DM 来たら嬉しいですよね。でも、それが来ないと悲しいですよね。結構思いこいし渾身のつもりでやった投稿あったのに全然 DM 来なかった。全然コメント来なかったって悲しいはずなんだから。あのう、同じ思いを他の人にさせない、うん、そういうね、あのう、自分から与えるっていうつもりでね。

说话人 1 00:58:17.630 
はい。なので今回アウトプットが増えたのは素晴らしいことだと思います。一応なんかグループごとのあれもね、集計してみたんですけど、えっと、うん、増えましたね。全体的には。はいろ、 3 月 1 期が倍になりました。 3 件から 6.6 件。 12 月は 7 件から 13.352 倍になりましたね。はい、 10 月グループ 1.8 件から 3.43 件。すごい。 1.7 倍ぐらいになった。特に 10 月は人多いから、あのう、上がるの大変なはずなんだけど、みんなが頑張ったってことです。素晴らしい。

说话人 1 00:58:57.960 
9 月。 9 月、ちょっと下がっちゃったんで、ちょっと頑張りましょう。 9 月はい 8 月 0.6 件から4.28。すごい、すごいね。ちょっと元が低いんだけど、でも。 5 倍ぐらいになってるから素晴らしい。床グループ 3.14 から 6.71 倍ですね。すごいですね。すごい。

说话人 1 00:59:16.280 
ヒョンさん、もう毎日やってるんですね。これはい糸グループ 1.17 から 1.53 ですね。承認期 3.22 から 5.33 ってことです。これも元の数字が高いんで。すごいですね、新時代が 21.04 から2.3。すごいね。新時代も 1 年経って、よくそんなアウトプットが継続できるか。マメ日記も倍になりましたね。素晴らしい模型グループは元がゼロだから。

说话人 1 00:59:48.240 
はい、一件。はいはい、こんな感じです。ちょっと主の方々、ぜひちょっと確認しておいてくださいね。主の方々はい別コミュニティで講師として登壇した時にアウトプットもらえて嬉しかったそうです。そうだよね、うん、アウトプットしてますが、部屋を使ってない。自分が講師やったとして、反応何もなかったらと思うと怖すぎますよね。そうなんですよ。反応ないと怖いんですよ。というかわからないなんか反応をもらえないと、僕も自分が受講生だった時。皆さんと同じように、インスタプロとか開講する前、こだわってたことは、セミナーとかの時に誰よりも最速で大量にコメントをするってことを結構意識してセミナー参加してたんですよ。なんでかって言ったら、のぽこって名前で毎回コメントがズバズバ入ったら絶対覚えられるんで。それでリアルで会った時に絵のポコマンですって言ったらあってなるんですよ。絶対。絵のポコマンじゃなくてもなるんです。よく書き込みしている人って。

说话人 1 01:01:06.870 
で、アウトプットをする人のもとに情報って集まります。インプットでずっと終えて満足してる人のところに情報はやってこないんですね。だから、僕はそうやってセミナーとか受ける時とかも、最前列とか、一番コメントを残すっていう工夫をして、主催と繋がっていって。その人と仲良くなって、いろんな情報をもらったりとか、そういうことを勝ち取ってきたんです。僕も別に僕が能力があったから、そういう人が認められたとかじゃないんですよ。ここみんな間違えるんですけどね、ポコマンさんはなんかすごい。もともと才能があったとか、もともと起業するつもりだったからそういう人に会えてるみたいな感じに。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_2026_3_____2369d161_12', 'synced', 1775884560000, 12, 'gemini-embedding-001', '2026年3月オン会'),
  ('b752c4a4-1e6f-4ab0-b804-4498b1284fb7', '说话人 1 01:01:51.310  思われてるんですけど、自分で勝ち取るんですよ、こういうものは', '说话人 1 01:01:51.310 
思われてるんですけど、自分で勝ち取るんですよ、こういうものは。そう、そのポイントが最速か大量なんですよ。だから、あの、堀江もんさんのね、あのウイスキーオーナーになった時も、最速だから意味があったんですよ。だから、なんかその翌月に。あれから僕もウイスキーオーナーになったんですよ、みたいな人が何人かいたんですけど、いや、遅いと。あれからじゃねえんだと。一番に意味があるんで。だからね、皆さん、そのでき、えっと、誰にでもできることなんですね、最速大量っていうのは、うん、誰にでもできること。

说话人 1 01:02:36.180 
例えば、じゃあ、ちょっとスピードっていう話をすると、じゃあ、なんか質問ありますか。っていう時に質問ばって手を上げるとか、こういう僕が喋ってる時とかにチャットを書き込む速さとか。アウトプットの速さっていう、そのスピード部門っていうところでメダルっていうふうに決めるとするじゃないですか。でも、これって誰にでもできることなんですよ。誰にでもできることなんだけど、ほとんどの人ができない原因ってなんだかわかりますかね。

说话人 1 01:03:18.070 
僕がもし、今から、今から僕が質問ありますか。って聞くんで、その時にどんな質問でもいいんで必ず手を挙げてください。絶対手を挙げてください。で、手を挙げて指された人は質問を何かしてください。じゃあ質問ありますか。って。言ってもあげないんです。みんなあげる。今あげてくれた人もいたけど、あげない人絶対いるんですよ。何の差でしょう、これは。みんながあげるの様子を見てからあげる人います。何だと思います。スピード部門でトップになる人とならない人。周りの目を気にしてる。うん、これ答えは小さな勇気ですね。小さな勇気を持っているかの差です。みんなの前でわかります。わからないことを聞くっていうことは、うんなんかこんなこと聞いてる。うん、どう思われるかとかね、そう。周りを気にしてしまって手が上がらないですけど、その中で手を挙げている人は周りのことを気にしない鈍感な人ってわけじゃないんですよ。自信家でもないんですよ。

说话人 1 01:04:47.510 
そう、相手を褒めるんですね。勇気を持ってるんですよ。その小さい勇気を AYA 発動させた人だから、手を挙げた人もドキドキしてるんですよ。実はそう見せないけどね。相手思いな人ほど見せないけど、本当はめっちゃドキドキしてるしなんか思ったのと違う回答が来たら怖い怖いって思って聞いて。ルネッサ。うん、アウトプットもみんながどんなアウトプットしてるか見てからのほうがいいんですよ。いいんだけど、うん、勇気を振り絞って一番最初にやるんですね。うん。

说话人 1 01:05:24.980 
チャットの書き込みもそうです。ホリエモンのウイスキーオーナーってそうですよ。まずみんなが購入してどんなもんだったか聞いてからやった方が安全なんですけど、そこをあえて勇気を出して一番最初にやることに意味があるんです。勇気を持っているの差なんですね。度胸ではないんですよ。度胸でも自信でもない。その人が鈍感だったわけでもない。僕だって。何かの会に行った時に、質問で手を挙げるときは、多少やっぱ緊張しますよう。そこを自分は自信がないから、自分は度胸がないから、自分は緊張しいだからって言ってこもることもできるんだけど、それは多分できてる人を特別視しているから。できる人は特別だと思っているから。でも、みんな緊張してる。みんな自信ない。

说话人 1 01:06:19.680 
だから、私だけじゃないって、まずは素直に認めることですよね。認めて。自信がないけど、でも、榎本。まさに、いつも自信なくても、自信は後からついてくるもんですよって言ってるし、やってみようっていうふうにどれだけ素直に思えるかだから、まぁ、それを、まぁ、それを言っても催促が怖い。やったらせめて大量でもいいですよね。誰にでもできるけど、誰もやらないことを誰よりもやることが。この世界において、自分が成果を残したり、自分の理想を実現するために絶対必要なこと。

说话人 1 01:06:59.340 
じゃあその誰にでもできるけど誰もやらないことなんで、みんなやんないか。勇気を出さないからです。はい。だから皆さん小さい勇気をね、持ってほしい。自分だけができないわけじゃなくて、みんなできない中でやっている。この気持ちをね、忘れないようにしていけそうですか。皆さんアウトプットある人。はい、じゃあ勇気さんを聞きましょうか。うん。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_2026_3_____2369d161_13', 'synced', 1775884560000, 13, 'gemini-embedding-001', '2026年3月オン会'),
  ('51af23e2-49d7-400a-8309-6414cc063ceb', '说话人 6 01:07:32.570  何事にも。あのう、自分が恥ずかしがらず、度胸を持つ。うん、何', '说话人 6 01:07:32.570 
何事にも。あのう、自分が恥ずかしがらず、度胸を持つ。うん、何か一回一回周りの目を気にしてたら所詮なんかも。そんなもんはもうまあまあどう幻でしかないから。だから、結局はもうなんだろう、あのう、コードを映すか映さないかは自分次第。うん、ちょっと、ちょっとわかんないですけど。

说话人 1 01:08:00.480 
ありがとうございます。いや、めちゃめちゃ勇気いりましたよね。ありがとうございます。はい、そうですね。今結城さんもちょっと緊張しましたよね。

说话人 6 01:08:08.960 
いやなんか合ってるかどうか、言ってることが合ってるかどうかああ。

说话人 1 01:08:12.050 
なかったってありましたね。間違ったこと言ったらのぽこになんか言われるかもしれないし、みんなになんかこいつバカだと思われたら嫌だなとかいろいろ考えましたよね。

说话人 6 01:08:19.570 
一瞬なんかもう時止まったみたいにシーンってなったから、ははは、変なこと言ったと思った。思いました。

说话人 1 01:08:25.050 
あ、うん。ごめんなさい。終わったのかどうかちょっとわからなかったから、シーンとしちゃった。ごめんなさいね、はい。

说话人 6 01:08:30.330 
いや、僕も結論はなんかもう完全考えてなかったんで。

说话人 1 01:08:33.330 
これはいいですいいですそれ。それでいいんですよそれで。ありがとうございます。うん、もう一人ぐらいいけますか。アウトプット。はい、お願いします。うん、ごめんなさいね、パルミパルミさん声出してくれたけど、マリリンさん、早かったね。うん。

说话人 7 01:08:50.570 
私は、あのう、誰。えっと、誰もやらないことを。あのう、誰よりもやるっていうのを意識してて、うん、で、ええとし、それこそ、あのう、ええと、さっきみたいに、すぐに手を上げたりとかっていうのが、なかなか皆さんできないっていうのがあるので。そういうところを少人数派になろうっていうふうに決めてます。

说话人 1 01:09:17.280 
なるほどいいですね。

说话人 7 01:09:19.870 
はい、確かに。

说话人 1 01:09:22.070 
承認済み派に転ぶっていう意識持ってるってことですね。はいはい、ありがとうございます。アウトプットもう一人ぐらい行きますか。はるみさん、行きます。じゃあ。

说话人 8 01:09:32.710 
お疲れ様です。だが、その江野さんに教えてもらったことを別の講座行った時に実際にやってみて。すると、やっぱり講師されてる方もめちゃくちゃ自分のこと見てくれるしで、認知してもらえたのと、あと、周りの方が、なんかこう、側近やと勘違いされるというか。うん、そう、ずっといらっしゃったんですよね、っていう形でみてもらえるっていうのがあったので、すごい自分にとっても得やと思いますし、なんかこう、うん、相手思いやなとは思います。ああ、せこの今、反応を求めてはるなって思ったら、何か間違ってたとしてもやるとか。うん。なんか間違ってたら間違ってるよっていうので、またコミュニケーションが取れるからいいかなっていうふうに思いました。

说话人 1 01:10:21.000 
はい、素晴らしいです。ありがとうございます。実践されたっていうことですね。うん、そうね、そうなんですよ。その、積極的にアウトプットしたり、あのう、発言を最速でやるっていうことをね、意識するとね、そう、周りから側近だと思われる。ですよ、うん。っていう効果もあって、側近だと思われるもんだから、みんなパルミさん主催は怖いから、パルミさんあたりと仲良くしたらなんかなれるなみたいな感じで寄ってくるんですねこれが先出ししてる人。アウトプットしてる人に情報が寄ってくるっていうこと。ってして、講座入って、あのう、オンクラスとかの動画とかだけ見て勉強しよう。それもいい。それも大事なんだけど、やっぱそうじゃなくて、講座をフル活用するためには自分がもっと使い倒さなきゃいけなくて、それって何ができる。って言ったら、今パルミさんが言ったように、あのう、最前列を取って、最速で手を挙げるとか、自分からどんどん与える先出しをしていくとか。うんだ、その一つお手軽なのはアウトプットなんですよ。アウトプット多い人だって絶対覚えるじゃないですか。みんな覚える人は声かけやすいんですおフカイとかでね。ヨネさんとかなんかあんなブワーといつもわあのう、書いてるもんだから、ヨネさんを見かけたら声かけやすいと思うんですよね、みんな。うん。米さんですよね。みたいな。うん。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_2026_3_____2369d161_14', 'synced', 1775884620000, 14, 'gemini-embedding-001', '2026年3月オン会'),
  ('99220a98-ef3e-4360-8134-6b3610aa2cbf', '说话人 1 01:11:42.490  で、その情報を全くみんなに与えずにオフ会来ても、ちょっとなん', '说话人 1 01:11:42.490 
で、その情報を全くみんなに与えずにオフ会来ても、ちょっとなんかみんなどこの人だろう。みたいな感じでちょっと声かけにくいから、結局自分から積極的に声をかけていかなきゃいけなくなるわけで、っていうなんか、その、えっと、自分からね、その講座っていうのは有効活用していかなきゃいけないんですね。はい。いや、でもなんかすごいわかってくれてよかったです。はい。えっと、告知ってなんだこれ。告知に行きます。うん、画面映ってますよね。

说话人 1 01:12:19.760 
はい。でね、勧誘行為についてちょっと改めて。えっと、勧誘行為はインスタプロでは、あのう、 NG ですよっていう話をしているんですけど、えっと、一応ね、それはあのう、インスタプロの禁止事項っていうところとか、あとはな。んか、定期的に一応周知はしているんですけど、えっと、ここでちょっと、あのう、勧誘行為について、なんでインスタプロで NG にしているのかっていう話をね。ちょっとね、させてほしいんですけど、別に僕はみんなに勧誘すんじゃねえよなんか得すんなみたいなことを言ってるわけじゃないんですよ。うん、そうではなく、あのう、全然ね、本当は僕の本心としては、いいものは広めたいって思ってるんです。うん、いいものは広まるべきで、じゃあ、例えばもしこの口座の中に、えっと、何しようかな、その口座の中にね、なんかすごい、こう、整体師さんがいたとするじゃないですか。例えば、整体めっちゃできます。みたいな。で、その整体師さんがね。講座の中で、モニター募集して、あの、みんなに整体のなんかオンライン整体師みたいな感じの提供して、みんなが喜んでっていう風なのをやってくれた方が絶対いじゃないですか。うん。だからいいものはみんなにどんどん僕も伝染させたいと思ってるんで、前提、僕は、あの、みんなの勧誘というか、みんなの。あのう、商品とかを広げたいっていう気持ちはあるし、逆に皆さんがいいものを持ってたら広めたいと思ってます。

说话人 1 01:13:55.430 
まずこれはあのう、間違えないでほしいですが、やっぱりね、そういうルールっていうのは、あのう、悪用する方もいるです。で、それが。横行されてしまうと、インスタプロっていう場がまたなんか売られるかもしんないみたいな感じの場になってしまうと。皆さんがやっぱなんか与えに行けなくなるよね。うん、与える側に入れなくなるじゃないですか。素直にアウトプットしてみたら、なんかこういうのに負け込まれちゃったみたいになって、やっぱ動く人が損をするコミュニティになるのだけは避けたいんですよ。で、あとはうんといいものを広めたいと思って。

说话人 1 01:14:43.570 
てるんだけど、なんかそのルールがないと自信がないからインスタプロメンバーでに売りつけるみたいな感じのことが起きるんです。実際起きてるんだけど、うん、モニターっていうのは、例えばね、自社商品を、あのう、始めたいんだけど、最初はモニターでやりたいっていうのは、正規のお金をいただいて。ちょっとこう、効果が出るかわかんないから、まずはお試しするみたいなノリじゃないですか。

说话人 1 01:15:11.980 
それはつまりはブラッシュアップを前提にするってことですよね。だからちゃんと自分の集めたフォロワーさんとかに提供していかないと。本当の意味でブラッシュアップってできないと僕は思うんですよ。でも、それを講座制だったら、なんかちょっと、あのう、ちょっと気持ち役楽じゃないですか。でも、それでやって本当にブラッシュアップするの。

说话人 1 01:15:37.210 
って思うしなんか。それはインスタプロメンバーをちょっと僕な舐めてるんじゃないかなと。思ってるんで、みんなにやっぱちゃんといいものを届けるってことをやってほしいから。だから自分のフォロワーにめがけてちゃんとそれはやってほしいんですよ。伝わります。うん、っていう前提がまずある。だから、ええと、ここのルールにも一応記載している通りなんですけど、皆さんがその行っていることが勧誘の意思があるかとか、これが有料なのか無料なのかとか問わず。外部のコミュニティとかに。あのう、こう、誘導するとか、そういったことというのは、基本的に、ええ NG という形をとってます。

说话人 1 01:16:31.590 
はい。そもそもギブの精神ってね、前回話しましたけど、うん、相手の期待値を超えること。先出し、もしくは、もしくはサプライズ 100 を最速で返すか。後々 120 で返すかっていうような話をしたの覚えてますかね。で、これが義務の精神。でも間違って寄付してる人多いです。で、寄付っていうのの一つに、場に対して。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_2026_3_____2369d161_15', 'synced', 1775884620000, 15, 'gemini-embedding-001', '2026年3月オン会'),
  ('62c55c28-5fd7-4478-9c02-43aa85323ddd', '说话人 1 01:17:02.720  っていう考え方があるんです。インスタプロという場がより良くな', '说话人 1 01:17:02.720 
っていう考え方があるんです。インスタプロという場がより良くなっていくための行為なのか、インスタプロという場で与えることにおいては、一つそういう考え方を持ってほしいです。例えば、グルコンとか、参加した後にアウトプットをするっていうのは、グルコンの講師のモチベがね、喜んでまた良いより良いグルコンになる。だから、みんなのためになるわけですよね。

说话人 1 01:17:24.250 
こういう行為のことです。うんなんか僕が違うなって思うのは、個別の DM でなんかいろいろとこうやってるっていうのとかはいいんだよね。それも。それがダメって意味じゃないですよ。ダメって意味じゃないんだけど、なんかまあなんかちょっとそれはギブっていうよりかは、なんか、うん。って感じだなっていう。だから個別の連絡がダメって意味じゃないんだけど、ギブとはまた僕はちょっと違うのかなと。なんで。ただね、やっぱこういうニュアンスで話しているとなんかどこからどこまでが勧誘行為なのかがわからないなんか線引きが欲しいみたいになってしまうんですよね。で、僕としては今まで線引きしなかったのには理由があって、ここがダメっていうふうにやっちゃうと、本当の意味で柔軟性ってなくなっちゃうじゃないですか。

说话人 1 01:18:13.210 
僕も別に勧誘している人を取り締まりたいわけではないんですよ。だけど、ルールとしてやっぱりこれが存在しないと、皆さんにとって良くないものを横行してしまう結果になるから。そのニュアンスは、皆さんに僕の気持ちを受け取ってもらって信じてほしくて、あえて不明確にしているところがありました。だけど、まぁ、ちょっと、あまりにもそういう声がちょっと寄せられてくるんだったら、やっぱりちゃんと線引きしないと、それはそれで皆さんの義務を阻害する結果にもなってしまうのかなと。

说话人 1 01:18:49.990 
なので、えっと、勧誘行為というものに該当するのはこの 3 つだよっていうことをまず覚えておいてほしいですね。はい。 1 つがインスタプロまたはインスタプロが公認していないぼ運営母体のもの。だから、そのインスタプロじゃないところが運営して主催しているものへの勧誘ええ 2 つ目、インスタプロメンバーが不特定多数見える場で告知するもの。例えば、ええと、普通にこう、質問部屋とかみたいなところ、 Discord とかね、そういう不特定多数の場で、何かこう、こういうのやるよっていうのを告知する行為。で、 3 つ目がインスタプロのブランドを利用してと行うと判断されるもの。

说话人 1 01:19:34.780 
俺、インスタプロの事故性だから、みたいな。私、インスタプロの事故性だから、なんか、あのう、事故性、同じ事故性同士でこういうことやるよ、みたいな感じのとかみたいなものに該当したものは、勧誘行為というふうに行いますので。これらを行う場合は必ず。事前に運営からの許可を行うようにしてください。うん。で、無償であったりとか、その場で勧誘があるとかっていうのは基本的に関係なくええの。その人は勧誘がないと思っていても、その運営母体は後々勧誘する気だったりするんですよ。わかりますか。

说话人 1 01:20:08.770 
んなので、そこの判断軸ではないっていうこと。で、例外として、プラチナ VIP プランの会員さん、オフィシャル講師、勉強会登壇者、インスタプロ公認コンテンツ、その他、僕が許可したコンテンツ等は、運営判断のもと、告知を行うことができます。うん、例えば、ええと、勉強会とかね、登壇してくれる方いるんですけど。勉強会の登壇って、みんな無償でやってるんです。僕、講師料とか 5 万円みたいなやってないんですよ、勉強会って。で、かつ、勉強会に基本連れてくる人は、ある一定のクオリティーである人に限ってるんです。なんとなく、フォロワー 1 万人だからこの人連れてこようみたいなことをやってないんですね。だから、勉強会に登壇する人はその道のプロフェッショナルなんですよ。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_2026_3_____2369d161_16', 'synced', 1775884620000, 16, 'gemini-embedding-001', '2026年3月オン会'),
  ('036382ec-cbbf-4475-bbc8-1539c13d0985', '说话人 1 01:21:07.060  あの南さんとかね、 AI の時に登壇してくれましたけど、南さ', '说话人 1 01:21:07.060 
あの南さんとかね、 AI の時に登壇してくれましたけど、南さんとかもね。年商いくらぐらいだろうね。 10 億ぐらいですかね。うんとかの方なんで、そんな方にね、無料でねよ、来てきてもらえるってすごいことですから、こっちぐらいさせてくださいよっていう話なんですよ。うん、別に、とかね。なので、えっと、そういう形で、えっと、こう、エラーの。ルールがあるよ、っていうこと。これは改めてちょっと認識しておいてください。大丈夫かな。うんといいんだけどね。本当は勧誘行為認めたくないんですけど、うんなんかうんと。人を不快にさせないでってことなんですよ。勧誘をやっぱりめちゃめちゃやって僕のところに来るんで、それがそういうことやんないでよってことなんです。

说话人 1 01:22:25.320 
あとちょっと、皆さん、ちょっとこれ覚えておいてほしいんですけど、ビジネスマナーとして、人のこう、コミュニティで何か売ろうとか。自分のとこに誘導しようっていう行為は、あのう、マナー違反なんですよ。そもそもこれを、あのう、覚えておいてほしいんですけどね、皆さん、インスタプロとかぐらいしか、あのう、コミュニティっていうのに在籍してない人も結構多いと思うんで、あんまりその辺の感覚がね。わかんない方も多いと思うんですけど。あのう、僕が知ってる、僕が在籍しているようなコミュニティは基本的に勧誘行為、現金のとこばっかですな。なったら個人でチャットすることとかも禁じられます。うん。でも、だって、ちょっとなんかいい言い方あれだけど、そこの。口座に在籍しているということは、その人が日々マーケティング活動とか広告活動をして、たくさんの時間とたくさんのお金をかけた上で集まった人たちですよね。その人たちに対してものを売ろうなんてテイカーもいいとこなんですよね。別にテイカーって呼んでるわけじゃないですけど。

说话人 1 01:23:44.030 
本来マナー的なところで、ビジネスマナー的なところで言うと、そういうふうに取られるんです。で、それを知らなかったとしても、やっぱそう思われてしまうんで、皆さんが今後なんか他にこう、どんどん学びを増やしたいなと思った時とかに、知らないでそう思われるのも釈じゃないですか。マナー違反だって言われてもそうなのって感じじゃないですか。

说话人 1 01:24:12.160 
おさるさんの講座とか、僕も入ってますけど、おさるさんの講座とか、おさるさんの。あのう、他の講座とかも全部そういう勧誘活動とかは禁止になってます。お仕事でつながるとかも禁止になってます。つながるんだったら、そういう、あのう、部屋、部屋っていうか、その、あのう、仕組みがあるから、そこを使えみたいな感じ。になってるんです。理由は簡単で、うん、谷の分度子で勝負するんだよってこと。

说话人 1 01:24:53.660 
はい。なので、そこだけはちょっと気をつけようですね。そう、お茶会とかの告知すら禁止のところとかもそうあります。てか、そんななんか何でもオッケーみたいなところがややばいというか、あのうむずネットワークビジネスを横行するけど、って感じですね。だって、ネットワークは絶対行くじゃないですか、そこに。どうですか、皆さん。その起業家交流会とか行ったら、 100% 保険の勧誘とネットワークビジネスがいっぱいいるんですけど、そこ痛いですか。右も左も保険のセールスマンとあのネットワークネットワークワーカーしかいないとこいや。ですよね。そういう話なんですよ。だから、勧誘行為は現金。ただ、うちは現金とまではしたくないかな。うん、本当はちょっとなんか別にいいの。あのうねえ僕にバレないように勧誘していいのに、いちいちくるんですよ、僕のところに。うん、だからルールをつけました。ここのルールに沿ってください。

说话人 1 01:25:57.860 
大丈夫なケースを例えば挙げると、日々の発信活動の中で、メンバーが自分の意思で企画に参加したなどでサービスを提供する場合。例と例を挙げるとね、パルミさんが例えばインスタの中で私のお得お得祭り始めます。みたいな感じのセミナーとか、例えばやったとするじゃないですか。で、それで、その後、モニターでね、 5 万円ぐらいで、あのう、あなたのポイント、あのう、楽天ポイントとか、あのう、ポイント全部見て、全部倍にしますみたいな感じのコンサルとか、例えば始めたとしますよね。その時に、インスタプロメンバーマリリンさんが来ました。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_2026_3_____2369d161_17', 'synced', 1775884620000, 17, 'gemini-embedding-001', '2026年3月オン会'),
  ('8867328a-858f-4374-9c64-7e249d5cf240', '说话人 1 01:26:30.390  と。これはダメなのかと言われると、これはオーケー、これは日々', '说话人 1 01:26:30.390 
と。これはダメなのかと言われると、これはオーケー、これは日々の発信活動だったりとか、パルミさんがオフ会とかオン会とかで顔を出していく中で形成した信頼ですので。これはオッケーなんですけど、ダメなのはパルミさんがこの音階とかで今度お得祭りやりますとかいうこと。それによってくるっていうのは、これはNG。もう 1 個がメンバーとの交流の中でお互いが合意の上で外注したり、モニター体験するなどなどの。常識の範囲の場合はもちろんOK。

说话人 1 01:27:04.190 
どういうことかっていうと、パルミさんとマリリンさんがめっちゃ仲良くて、普段もお茶する関係だとするじゃないですか。そこで、あの。なんか、マリリンさんがちょっとパルミさんに投稿作成お願いするとか、じゃあ、パルミさんがうら LINE ができるから、マリリンさんにラインの LINE 構築してあげるとかみたいなのは、あそこまで。さすがにね、あのう、抑制できないから俺も、うん、それは別にやればいいんじゃない。

说话人 1 01:27:29.890 
って感じですね。うん。ただ、それで嫌がられないでくださいね。パルミさんからめっちゃ LINE 構築やれって言われてるんですけど、みたいな。そういうのが多いの。俺んとこに来るから。で、そういうのやめてよってこと。本当は、はい、そんな感じになりますね。大丈夫なんかご質問ありますか。そんなないっすよね、別に。なんか人を不快にするなっていう話と、うん。あと、マナー的に誰かの、えっと、集めたところでなんか物を売ろうとか、どっかに誘導しようっていう行為が、あまり、ほんほ、その、オーナーを気持ちよくさせるものではないじゃないですか。っていう、そのビジネスマナー的な話になります。

说话人 1 01:28:29.760 
そそうだよね。どこもそうだよね。あのう、キャバクラとかにも書いてありますよなんか、その、引き抜き行為系禁止とか。うん。で、ラーメン屋。自分がラーメン屋の店長やってて、ラーメン屋のバイトにがいて、そこにうちのラーメンで働けなよって言ってる人いたら、ちょちょっと嫌じゃないですか。ラーメンじゃなくて蕎麦屋で働こうよとか言って言ったりとかしてるのも、いや嫌じゃないですか。

说话人 1 01:29:06.370 
そうだね。あとは、あのう、ネットワークがやっぱり出ちゃうんですよ。うん。ネットワークビジネス、マルチ商法に勧誘する人とかが、で、出てきちゃうんです。勧誘を経験した。嫌じゃないですか。この中にネットワークとか勧誘してくる人がいたら。

说话人 1 01:29:35.130 
はい、大丈夫ですか。引き抜き禁止は、いえっと、 6 月 6 日。皆さん日程開けといてくださいっていうふうに告知しましたが、皆さん 6 月 6 日開けてますか。大丈夫ですか。 6 月 6 日、名古屋でね、あのう、 BBQ 大会。リアルタイムセミナーとバーベキュー会をやるんですが、そこで、ええと、リアルタイムセミナーに今回はビッグゲストをご用意しましたんで、皆さんね、ぜひ参加するようにしてください。今回、 6 月 6 日のリアルタイムセミナーにはええよ、山本龍憲さん。というビッグゲストを呼ぶことに成功しました。リュウケンさん知ってる人知らんと。はい、知ってる人ちょっと教えて、リュウケンさん知ってる人、はいはいはいはい。あのう、チャットとかに書いてほしいやし、よかったし、オマラさん知ってんだ。うん。勉強します。

说话人 1 01:30:40.330 
はい、おお知ってます。今までのゲストで一番大物かも。知ってます。名前は知ってます。リュウケンさん。少しですが知ってます。はいはいはい、知ってます知ってますわ。よかったよかった知ってる人多かった多かった。おおよかったよかった。どういう人か知ってますかね。リュウケンさんって方はうんと。

说话人 1 01:30:59.730 
人生逃げ切りサロンっていう月額 2480 円のオンラインサロンを 4000 人規模で運営している方で、ビジネス系のコミュニティでやっぱ2、 4000 人を超えるコミュニティを 8 年やってる方です。 6 年。 8 年どっちか忘れたオンラインサロンで。あのう、激ムズなんですよ。月額制のビジネスって超ムズくて、この前ね、あのう、モナさんが壁打ち部屋にね、あのう、マネタイズの壁打ちしてくれてましたけどね、その時にも言ったんですけど、月額いくらってビジネスって超むずいんですよ。もうだいたい 1 年でみんな倒産するんですよ。これを 6 年だか 8 年だかちょっと忘れちゃったんですけど、やってるってめちゃすごい奇跡なんですよ。うん。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_2026_3_____2369d161_18', 'synced', 1775884620000, 18, 'gemini-embedding-001', '2026年3月オン会'),
  ('d9763abd-a4cb-477c-9558-70281a496b2e', '说话人 1 01:31:44.730  で、りゅうけんさんはその逃げ切りサロンというのをやっているの', '说话人 1 01:31:44.730 
で、りゅうけんさんはその逃げ切りサロンというのをやっているのと、あと、オンクラスオンクラスを開発している方になります。はい。で、あと、えっと、令和のトラのトラとしても出られてる方であったりとか、あとは、なんだろうななんかみんなが知ってる。あっ、えっと。えっと、佐古さんとか青笹さんとか、動画編集キャンプの青笹さんとか、えっと、皆さんが知ってるところだと、和馬さん、インスタの和馬さんとか、あとなんだろう、えっと、和馬さんとか。あと物販の和くんとか知ってるかな。物販の和くんとか。お猿さんとかみたいな方たちがはを輩出している人生逃げ切りサロンのオーナーですので、うん、そういうなんか今ね、 Web ビジネスでブイブイ言わしている人は、だいたいこのりゅうげさんのサロンから生まれて。ます。私も人生逃げ切りサロン生です。はい。

说话人 1 01:32:46.840 
っていう感じで、あおあおさん、あおささんとかはもう本当にただの大学生だった状態から、動画編集で稼いで、そこから動画編集キャンプっていうので、年商 20 億ぐらいまで伸ばした人なんですけど。その輩出したのは、このりゅうけんさんですし、あのう、咲子さんもそうですね。咲子さんも今何やってるのかちょっとあんま知らないけど、咲子さんとかも輩出したのもりゅうけんさんだし。

说话人 1 01:33:09.790 
お猿さん、お猿さんっていうね、あのう、もう僕もよく言っていましたがね、もうコンテンツビジネスのドンみたいな方ですが、もうお猿さんは、もともと、あのう、龍研さんのところの人生逃げ切りサロン生ですね。あのう、あれだ、三上さんも、そう、アドネスの三上さんも、もともと龍研生ですね。で、和真さんは、そう、迫さん、ブレインの創設者ですね。

说话人 1 01:33:36.530 
うん、そうそう。で、あとは、えっと、和真さんは、もともとあの人が。あのう、飲食店とか営業会社やってる方だったんですけど、あの人は SNS に参入したのはリュウケンさんが教えた、うん、 Zoom から教えたらしいです。 Zoom のやり方から、うん。

说话人 1 01:33:55.040 
とかね。もうなんか挙げたら切れないけど、そういう有名どころ、 Web 界隈の有名どころをたくさん輩出した方なので。もうなんか本当に多方面のことを知っている方なんでね。 SNS のこととか、えっと、ライティング、 LINE 広告、動画、動画編集とか、もう本当に何でも詳しい方になります。

说话人 1 01:34:20.810 
今、皆さんね、ここで、あのう、ウェブフリーランスとして、もう活動しようとしている時点で、みんな関わってくるような人ですので、ぜひね。ちょっとりゅうけんさんとリアルタイムセミナーで会えることはかなりないと思います。はいないと思うから、みんなぜひね、参加していただきたいなと。うん。で、ええと、劉健さん以外にも、他にもゲストをよ呼び呼ぼうかと思っていて、今、何人かね、あのう、集めているんですけど、劉健さんとかみたいな方をあと数名呼ぼうと思ってるんで。皆さんもぜひ参加するようにしてほしいなと思います。 6 月。 6 日の名古屋になります。はいでこれ。ちなみに、かずささんが AI で作ってくれたんでね。かずささん、ありがとうございます。 AI がね、使えるようになるとね、こういうのこれなん、どんくらいの時間でできましたか。かずかずささん。

说话人 7 01:35:17.080 
これでも。

说话人 4 01:35:17.640 
何回か作り直したんで、結構。

说话人 1 01:35:19.240 
かかりました。ああそうなんですか、はい。そうか。でもね、別にこれデザイナーに頼もうと思ったらね、昔だったら 1 週間ぐらい納期とかかったものなんで、それがね、何時間かでできるんだったら、素晴らしい進歩ですよね。はい。えっと、告知事項、一応今までで終わりになるんですけど。一応、ご質問とかある方いらっしゃいますか。感想でも構いません。気づきとかのアウトプットでも構いません。

说话人 9 01:36:01.510 
矢野さん、すいません。ミニママ。

说话人 1 01:36:03.270 
です。ミニママさん、はい、お願いします。

说话人 9 01:36:06.030 
お願いします。すいません。先ほど夜の作業会の、あのう、告知をされてたんですが、朝活の告知もしてもいいでしょうか。

说话人 1 01:36:14.790 
してください。お願いします。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_2026_3_____2369d161_19', 'synced', 1775884620000, 19, 'gemini-embedding-001', '2026年3月オン会'),
  ('9b4632d5-6732-486d-8f4f-728dfb575d24', '说话人 9 01:36:16.590  はい、すいません。えっと、朝活。朝活というのをやってまして、', '说话人 9 01:36:16.590 
はい、すいません。えっと、朝活。朝活というのをやってまして、朝 5 時ぐらいからなんですけど、 Zoom つないでて、 5: 45 から顔出しをして、昨日やったこととか、今日やることとかを話してもらって。言葉にすることで一日の行動。あのう。実践していこうっていう感じなんですけど、ちょっと最近メンバーが固定になってきてるんで、最近インスタ入られた方にも知っていただいて、あの、結構メンバー豪華なので。講師の方いっぱいいらっしゃるので。ぜひ参加していただいて、あのう、添削とかまではできないんですけど、えっと、質問とか、もう本当に人数少ないので、あのう、些細な質問でもできるので、ぜひ参加してください。で、あのう、毎日じゃなくても大丈夫ですし。お子さん起きちゃったとか私もよくあるんですけど、子供起きちゃってちょっとカメラオフでとか、耳だけしか参加できない時とかもあるんですけど、あの、もしよかったら、あの。一度顔を出していただけたらなと思います。

说话人 9 01:37:41.060 
5 時 45 分からカメラ。マイクオンできればっていう感じです。うん。で、 6 時。 6 時には終わる予定です。で、その後はそれぞれ作業していただいて、えっと、好きなタイミングに出ていただいている感じ。

说话人 1 01:37:59.600 
です。はい、こんな。

说话人 9 01:38:02.040 
感じで大丈夫でしょうか。

说话人 1 01:38:03.480 
はい、ありがとうございます。

说话人 9 01:38:04.640 
お願いします。

说话人 1 01:38:05.600 
はい。あのう、そうですね。せ、ごめんなさいね。あのう、朝活部屋もそうだ。告知してないから知らない方もね、最近入った方と。いると思うんですけど、朝活毎日やってるんで、朝早く起きて作業してるよみたいな方とかはね、顔出すようにしてみてほしいです。ちょっと僕もね、朝はなかなか顔出せないんですけど、たまに顔出すんですよ。僕も本当たまにですけど。はい。でね、やっぱり朝からね、ちょっとアウトプットとかすると、その日 1 日ね、やっぱりいいスタート切れますから、一人でやるとちょっとなっていう方とかはね、ぜひ参加するようにしてほしい。今日のね、これをきっかけにね、参加者増えたら嬉しいですよね。うん、知らなかったってことですね。うん。

说话人 1 01:39:00.460 
で、朝活のことは、なんかこの作業部屋っていうところに、なんかいろいろわちゃわちゃ書いてますんで、ぜひ参加してみてください。リンクもここにあるはいオッケーですなんかその他に今画面共有できてなかった。ちょっと待って、ここね、作業ペアのここですね。ここに朝活のこと書いてます。これ担当変わってないんですか。

说话人 9 01:39:33.980 
はい、今のところ変わってないですが、そろそろちょっと。あのう、育休復帰される方とかもいるので、また調整しようと思います。ああ。

说话人 1 01:39:41.540 
すごいですね。 10 月 31 日から今日までこんな毎朝起きてたんですか。すごいなそれは。はい。

说话人 9 01:39:51.420 
ちょっと寝坊する日もあるかもしれませんが。

说话人 1 01:39:53.740 
はいはいはいはい、オッケーです。はい。その他、ええと、なんかある方いらっしゃいますか。どうでしょうか。

说话人 1 01:40:14.050 
皆さん、さっきの話忘れないでくださいね。無理に質問する必要ないんだけど、じゃあちょっともう一回性能でやりますか。うん、あい。いや、うん、かわいそうだから、う、ん。

说话人 10 01:40:30.530 
アウトプットでもいいですか。

说话人 1 01:40:32.090 
どうぞ。誰ですか。は。

说话人 10 01:40:33.330 
い、小春です。

说话人 1 01:40:34.050 
信じない小春さんね。はい、よろしくお願いします。アウトプット。

说话人 10 01:40:36.410 
でもいいですか。質問じゃないん。

说话人 1 01:40:37.770 
ですけど、どうぞどうぞ。あの。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_2026_3_____2369d161_20', 'synced', 1775884620000, 20, 'gemini-embedding-001', '2026年3月オン会'),
  ('20fb1044-0a23-44a7-8b8c-6e5f80ac4451', '说话人 10 01:40:39.290  うこん。あの、江野さんの説明の中で、あの、勧誘禁止っていう', '说话人 10 01:40:39.290 
うこん。あの、江野さんの説明の中で、あの、勧誘禁止っていう説明をしっかりされてることでなんかそれを聞いててすごい、こんだけなんていうんですかなんか、その、話し方とかもなんですかね。ガチガチに固めないけども、わかってねっていう風に、あれですけど、しっかりなんか規定して、みんなに説明することでなんかみんなの共通認識になって。だから、なんかみんなが安心して、インスタプロなんかすごい、みんな多分インスタプロすごい。大好きなのは、そうやって、なんかそうやって決める安心の中だけどなんて言うんですかねなんかその M さんの愛が伝わってくる説明がすごいなんか今日よかったなって思いました。

说话人 1 01:41:16.280 
本当ですか。よかったですね。は。

说话人 10 01:41:17.920 
いなんか安心できるコミュニティは、そこがしっかりなんか。うん、あるからかなって、説明聞いてて思いました。うん。

说话人 1 01:41:27.330 
いや、よかったよかった。ありがとうございます。嬉しいですね、そういうこと言われると。うん、いや、うん、勇気あるアウトプットありがとうございました。はいうあのうみ皆さんね、勧誘行為の大半は悪意のないものなんで、僕も知ってるんで、別になんかね、悪いことみたいにしたくないんですよ、本当は。うん、だけど、やっぱりあのう、ルールの穴っていうのは必ず存在してしまって、知ってるんだよ、僕も。別にみんなが悪意はないってことは。

说话人 1 01:41:55.060 
でもね、たまに、いやもうどす黒いやつ来るんですよ。それとかが起きたときを考えると。ルールっているなっていう感じなんですよね。これ、やっぱちょっとわかってもらえると、僕、ちょっとグッとくるんですよね、やっぱり。ええと、うん、理解してももらえないのでね、あのう、こういう話ってね、なんでこの会社なんでこのルールとかってみんな言うんですけど、そのルールはこう大きくなっていく過程であったからできたルールだしね。

说话人 1 01:42:24.130 
うん、なんだよ、楽天証券とか SBI 証券とか、いちいちなんかワンタイムパスワードとかなんか、電話認証とか誰。とか思うですけど、それがあることによって、あのう、ハッキングとかから守られてたりとかっていう、その、僕らから見ると、めんどくさいと思ってることも、裏ではですね。

说话人 1 01:42:41.210 
ちゃんとなんかいろんな理由があってやってるんですよ。で、でなきゃこんなやんないやろうって感じなんですよ。みんな勧誘でもさせてた方が 01 早いからもっと成果出るんで。そんなこと僕も知ってるんですよ。うん。だからそういうね、ちょっとわかってもらえるとありがたいです。ありがとうございます。あと一人ぐらい行きますか。大丈夫ですか。じゃあそしたらですね、硬い話がね、ちょっと続いちゃったかもしれないですけど、よいしょ。

说话人 1 01:43:11.080 
ええ、ここからは。あのう、ちょっとね、ブレイクアウトルームでみんなで楽しくお話ししましょうっていうことでね、ホットティータイムっていう名前をつけたんでなんかもっといい名前があったら誰か候補ください。ちょっと思いついたのがこれしかなかったんで、ホットティータイムにしました。えっと、これから。えっと、今、美里さんたちの方で、ちょっとブレイクアウトルーム割り振りも終わってるんですか。

说话人 2 01:43:31.560 
はい、割り振り終わってます。

说话人 1 01:43:33.160 
すごいですね。さすが。ええ、割り振りがもう終わっているみたいなんで、えっと、ここからまず、そうだなあ、どうしよう、どういう手順だっけなんか一旦閉めた方がいいのか。うん、じゃあまず一旦閉めますんで、はい。ええと、なんか写真撮る。撮った方がいいのか。

说话人 2 01:43:56.300 
はい、写真撮りたいです。

说话人 1 01:43:57.460 
じゃあちょっと今後の流れとしては、まずちょっとみんなで写真撮りたいんで、カメラオンにできる方はカメラオンにしてくれると嬉しいです。で、そのカメ、写真撮り終わった後に、あのう、一旦ちょっとこの音階区切りますんで、その後は 2 部、第 2 部として、みんなでちょっとブレークアウトルームでお話しする機会っていうのは作りたいので、ぜひちょっとこう。横のつながり作りたいな、みたいな方は、あのう。おお参加してみてください。はい、じゃあ写真を撮り撮りたいと思います。カメラオンになっている方。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_2026_3_____2369d161_21', 'synced', 1775884620000, 21, 'gemini-embedding-001', '2026年3月オン会'),
  ('487513d1-3977-4509-a188-78cf1d76da1e', '说话人 2 01:44:24.590  もうもう 1 枚目は、あのう、皆さんカメラオンの方になってま', '说话人 2 01:44:24.590 
もうもう 1 枚目は、あのう、皆さんカメラオンの方になってます、今。

说话人 1 01:44:28.310 
はい、ありがとうございます。

说话人 2 01:44:30.000 
えっと、右手がますか。うんうん、左手 P の丸い部分ですね。はい、今回も 3 枚あるので、えっと、笑顔キープでお願いします。行きます。はい、ピースキープですね。ずっとちょっとキープのままでお願いします。笑顔キープです。すごい。 2 枚目も顔出しの方々、ちょちょっとキープの時間長いですけど、そのままキープでお願いします。はい、オッケーです。ありがとうございます。は。

说话人 1 01:45:07.380 
い、じゃあありがとうございます。そしたら、あのう、一旦、ちょっとね、あのう、早く寝たいよって方もいると思いますので、ここで一旦オン会は、ええと。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_2026_3_____2369d161_22', 'synced', 1775885520000, 22, 'gemini-embedding-001', '2026年3月オン会'),
  ('722c67a2-6012-4cdb-b503-053be78b96ba', '2026-04-09 20:42:01 CST|1小时 36分钟 52秒  关键词:  说话人 1', '2026-04-09 20:42:01 CST|1小时 36分钟 52秒

关键词:

说话人 1 00:00:00.040 
ですね、皆さん。あのう、この度はですね、二〇二六年度の自社商品ローンチベアのご参加ありがとうございます。この自社商品ローンチベアは、えっと、えっと、アイビーさん、アイフルさんは、多分ね、あのう、今年から入ったと思うんで、そしたら、つか、あのう、最近入ったと思うんで。えっと、多分わからないと思うんですが、毎年実はやっているものでして。

说话人 1 00:00:21.840 
えっと、おととしが始まりですね。おととしから始まったこの自社商品ローンチペアというのは、簡単に言うと、自社商品のローンチに特化した部屋になりまして、インスタプロってこう。どうしてもアフィリエイトのねじあのう人が多いので、こう、コミュニティの文化として、アフィリエイトやっていこうみたいなところの経路が強くて。

说话人 1 00:00:39.880 
で、自社商品のコンテンツに関しては、僕も大昔にですね、いろいろと詰め込んだことがあるんですが。その詰め込んだ結果、難しすぎて行動に起こさないっていう人が、あたい大発生しましたっていうことがあって、あくまでインスタプロは、えっと、アフィリエイトだったりとか。あそこにちょっとこう、強めのコンテンツを置いて、自社商品に関しては、触りの部分だけ入れてやる人は動くんで、そこで。で、そこで、あとは僕が、あのう、えのこ相談室だったりとか。オフ会とかで話して補足しようっていうふうに留めた。で、そういう過程があって、ちょっと自社商品のコンテンツに関しては、えっと、あえて、まあ、て、変な言い方したら、手加減してるんですね。

说话人 1 00:01:16.550 
オンクラスに関して、もちろんできますよ。マネタイズゼロイチ講座の方を見れば、自社商品のローンチに必要なことは全然もう載ってるんですけど、あえて具体的なご施策とかに関しては触れてないっていう。そんなことをね、あのう、一部の人に話したこともあると思いますけど、自社商品ローンチ部屋っていうのは、まさにその、アフィリエイトとかではなくて、自社商品をローンチすることにね。特化したことを。もうクローズなとこでお伝えするっていう環境になるんで、これから自社商品をやっていきたいっていう方とかね、みまあめとやったことないけどやりたいとか。あとはやってみてるという方とかにとって、こう、都合のいい部屋になるかなと思います、はい。

说话人 1 00:01:57.230 
で、二〇二三年と二〇二〇で、つまり二〇二四か二〇二四年の。二〇二三年末から四年の年明けにかけてやった第一回目に関しては、その時はね、十人ぐらい入ったのかな、ちょっと忘れちゃったんですけどね。で、その時に翔さんが、あのう、サロンを落としして、確か 1 回 400 万ぐらいは確か売り上げたような記憶があって、あと、あこさんっていう方が。えっと、オンラインお秘書とかのコンテンツを売ってる方も、そこで 100 万かな、売り上げて。で、あとは誰だっけち、ちょっとその時は覚えてねえな。あれか、ずさん、誰いましたっけ。あと、その時ってあと誰いたかな。

说话人 2 00:02:38.570 
私、その時入ってないからわかんないです。

说话人 1 00:02:41.050 
うん、もう記憶というものはね、大変、あれですね、その。と、不思議なものでちょっと覚えてなくて忘れちゃったんですけど、あのう、あと誰かいたんですよ、です。でもやっぱ最初のね、自社上位論争っていうのは、僕もね、結構こうなんていうのか、要はモニター、うん、あとね、いろいろと、こう、僕がこれを教えたらできるだろうっていうのと、み。なが求めてたものの乖離とかもあったんで。翔さんとか亜子さんみたいな、もともとプロダクトが強い人が、やっぱり結果が出ちゃったっていうけ結果になっちゃって、いろいろ反省しましたと。

说话人 1 00:03:16.570 
で、二〇二四年、満を辞して、もう一回、去年やった時はもう同じく翔さんがいて、翔さんいないか、翔さんいないかな。いたのはヨウマル夫婦さんかヨウマル夫婦さんがモニター成功して、おしどりさんもやって、ちーさんもやって、あとモケさんもあのうく運用代行スクールみたいなやって、あと、誰だっけ。えっと、あやまるさんがなんか 300 円ぐらいの自社商品なんか売って、あとなんか他にもちらほらいたかな。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_2026___________________59092106_0', 'synced', 1775885820000, 0, 'gemini-embedding-001', '2026年度自社商品ローンチ部屋①キックオフ'),
  ('5dc097d0-5cee-4215-b575-a920dd0872d6', '说话人 1 00:03:46.390  で、去年は、あのう、結構こう、いろいろブラッシュアップして、', '说话人 1 00:03:46.390 
で、去年は、あのう、結構こう、いろいろブラッシュアップして、満を持してやった結果、あのう、人を入れすぎたっていう問題があって、去年なんか 30 人ぐらい応募来たんですよ、ロンチベアに。で、みんなすごい、こう、絶対成功したいです。みたいなことを言うから、なんか僕も感銘しちゃって、 15 人以上入れちゃったんですよね。それは失敗でしたね。去年は、あのう、人を過ぎた結果、み人人一人一人見れなかったんで、よく考えた。リオマル夫婦さんとかちゃんと見れなかったな、みたいなところとかあって、うん。で、しかも、なんか結構やっぱかんし管理も疎かになっちゃったんで、結局ローンチできなかった人が何名か出ちゃったんですね。っていうこととかがあったりとかして、うん、ちょっとこう、入れすぎたっていう反省がありました。こうやって今回に至っているので、今回すごい絞ったつもりではいるんですけどね、はい。で、ええと、なので、今回、その自社商品ローンチ部屋に、この決めた皆さんは、なんかこう、やりきれそうだなっていうところとか、商品が売れそうだなっていうところとか。あとは日頃の活動とかを見て。選んだという感じになりますので、必ずいい結果に終わらせられるようにええお互い頑張れたらなと思っています。

说话人 1 00:05:03.420 
でも、こんな感じで、僕も自社商品ローンチ部屋っていうのを、こうやって、ある意味、モニターを。何回かやって今日に至ってるっていうのと同じなんで、最初は自社商品ローンチ部屋やったら絶対みんなローンチできるっしょ。って思ったら、伝えることが難しすぎたってことが起きたり、人入れすぎたってことが起きたりして今日に至るから、これは皆さんも同じことをやればいいってことですね。こういう感じで、まずモニター提供をしないと、ええと、どんだけ自分の想像の中で完璧な商品を作っても。全然それって世の中で求められるものじゃなかったりするんですね。僕の 2 年前にやった自社商品のチベットなんで、すごい完成度が高かった自信があるんです。

说话人 1 00:05:38.300 
あるんですよ。かなり先を行ってたと思うんです。でも現実はレベルが高すぎたっていうことが起きたんですね。だからなんかよく自社商品を売りたいんだけど、自分に自信がないからって言って、なんか資格の取得を始めたりとか。なんか変な 80 万する講座入って、なんか専門知識磨いたりとかする人いるんですね。それは別に全然悪いことじゃないんだけど、それをやったからといってお客さんが喜ぶわけではないよっていうことが言いたい。

说话人 1 00:06:04.060 
これを、そう、お客様の求めるものと、僕たちが、ええ、お金をいただいて提供するもんっていうのはまた別。だよっていうことで、それはやっぱ自社商品を実際に世に出してみないと何もわからないんだよと。これはあのう、全世界のマーケットが必ず口を揃えて言っていることですと。

说话人 1 00:06:25.420 
で、えっと、この自社商品ローンチフェアでは、まさにその、えっと、ローンチをしたことない人がする勘違いと、僕たちが心理として持っているものをぶつけていくので。ここにおいてやらないっていうことはないっていうことなんですね。やっぱそのコミュニティインスタプロとかでも、壁打ちとか、オフ会とかでアドバイスをしてとかでも、やっぱやらん。成果を出さない人ってやらないんですねなんか。

说话人 1 00:06:52.960 
江野さんにこう言われたんですけど、みたいなことを俺じゃない講師に言うんですよ。うん、一緒確かめてるみたいな感じでなんか 1 ヶ月後も 2 ヶ月後もずっとスタートラインに立ってるんですけど、えっと、僕がやった方がいいよって言ったら、やった方がいいんですよ。簡単に言うと、あなたがやんない方がいいんじゃないかって思う判断より、僕がやった方がいいっていう判断の方が当たる確率が高いんですよ。わかりますか。それをやらないという判断をしちゃうっていう時点で、もうナンセンスなんです。その判断力でお客さんからお金をいただいちゃダメなんです。だから、このローンチ部屋っていうのは、期間内にローンチを執行するのと同時に、僕がやった方がいいよって言ったことはやった方がいいんです。なんで。もちろんそのお強要はしないです。だから、その。必要こういろいろとコミュニケーションをとって、必要だと思ったことをやればいいんですけど、例えば僕がライブ配信やった方がいいですよって言った時に、ライブ配信をやらないという選択はないんですってことなん。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_2026___________________59092106_1', 'synced', 1775885820000, 1, 'gemini-embedding-001', '2026年度自社商品ローンチ部屋①キックオフ'),
  ('b6e436c1-8885-4c95-87ff-b59b0b2dff50', '说话人 1 00:07:48.990  ですとやり、うまくいきたければ、ちゃんとその判断を誤らないで', '说话人 1 00:07:48.990 
ですとやり、うまくいきたければ、ちゃんとその判断を誤らないでっていうこと。それを目的としたのがこの。自社商品のローンチ部屋ですね。はい、まずこのローンチ部屋のルールみたいなところから確認に入っていこうと思います。画面は見えてますでしょうか。はい、ありがとうございます。

说话人 1 00:08:13.770 
ええ、 2026 年の自社商品ローンチPM、この部屋の目的っていうことで、自社商品を作成し、ロンチを決行することを最優先事項とした少数性型のコミュニティです。ちなみに、ええと、無料でやるのは今回が最後でして、今後は有料化、もしくは有料の内科に入れていくっていう形を取っていくので、今回が一応。この無料でやるっていうのには、最後に一応なります。うん、多分、多分そうなる。はい。で、ロンチを結構することを最優先事項としたって言ってるんですけど、要は自社商品のローンチ。っていうの。自社商品を売っていくっていうのは、えっと、ロンチをすることが目的では当然ないですし、うん、ロンチをして向こう先の売上を上げることが目的。もっと言えば、売上を上げたな、先に購入してくれた人にとって、はいは買ってよかったなっていうふうに思ってもらうことが目的。もっと言えばっていう感じでなんかいろいろ哲学じみてくるんであい。

说话人 1 00:09:13.640 
一旦ちょっとそこで止めるんですけど、ここに、この部屋においてはそんなことはなし。もうローンチをすることが一番最優先事項。なぜかこの部屋の背景としては、自社商品のローンチはちょっとした。勇気でできるからですと。はい、今日陸上いいあ、あ、いいですよ。あのう、僕も今、ベロに口内炎できてるんで、滑舌が悪いと思うんで、全然、そのおのおのの事情をオッケーです。自社商品の論じた、ちょっとした勇気なんです。

说话人 1 00:09:48.680 
とさっきも言いましたけど、やらない理由を探したら一生できできないのが自社商品でして。いやあ、ちょっとお金の自社商品やりたいけど、うん、もっと FP 1 級取った方がいいかなとか、あのう、もっとお客さんの、ねえなんか、あれ聞かないと怖いなとか言って 5 人にやりました。いや、 5 人じゃ足んねえなとか、 10 人 10 人じゃやっぱあれ、こんな事例がやばいなとかって、 20 人、 30 人、 50 人、 100 人。一生は終わりません。それは自分が、ええと、満足いくし要はなんか資格取得とかってみんなやりたがるんですよ。資格取得はお客様のためですか。

说话人 1 00:10:29.520 
と。お客様は資格があったら嬉しいんですか。と。違いますよね。と。あなたが安心したいから資格を取得したいわけだし、あなたが安心したいから高額講座を買いたいわけで、自分のことばっか考えなっていうことを言いたいんですね。うん、お客さんのことを考えたら、資格取得は確かに必要。ブラッシュアップ、自分の知識をブラッシュアップしていくっていうことは間違いなく必要。でも、同時並行できませんか。ってこと。自社商品のローンチと、そして同時並行できないの。っていうこと。うん、終わりがないってことです。いや、例えばインスタコンサルやるとして。えっと、ちょっと僕の実話を話すんですけど、僕がインスタグラムをこう始めたばっかりの時、いや、ちょっと、えっと、僕が自社商品、インスタプロを講座としてローンチした時って。月収 200 万ぐらいだったんですね。で、月収 200 万ぐらいのひええと、当時のインスタコンサルタントとかって月収 100 万円ぐらいでやってる人が多かった印象があります。その中で僕、月収 200 万で始めたんですね。うん。でもそこから 1 年経ってみると。もう自社インスタを教える人って言ったら、もう月収 500 万 1 千万がザラになってたんですね。もう今になってくると億とか言ってる人もいると、このような感じで実績ってインフレしていくんですね。

说话人 1 00:11:50.960 
あなたが今は不安だと思って 1 年温めても、 1 年後もっとで基準が上がってるよって話になってくると。去年やってれば、こんぐらいの投資ができていればよかったのに。ええ、今年にやっちゃったもんだから、翔さんみたいな資産 2 億ある人が論じしてるとかみたいになっちゃったら、来年だったら今度 5 億人がやってるかもしれないよっていう話になってくるから。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_2026___________________59092106_2', 'synced', 1775885820000, 2, 'gemini-embedding-001', '2026年度自社商品ローンチ部屋①キックオフ'),
  ('45c335d7-902a-413b-af2c-b9104a3e1e5e', '说话人 1 00:12:11.340  実績ってしっかりインフレしていくんですね。うん。で、僕がその', '说话人 1 00:12:11.340 
実績ってしっかりインフレしていくんですね。うん。で、僕がその月収 200 万で論じした時の 1 年前は。月収 30 万円のインスタコンサルとか普通にあったんです。僕のことなんかコンサルしてたやつが月収 30 万だったんで、月収 30 万でインスタコンサルなんで、今だと笑っちゃう話ですけど。でも当時はそういうのが横行していた。でも僕がやった時は 200 万円やっていたと。その翌年 1 千万になってたと。その時はもう多くなってましたという感じで。実績はインフレしていくのに、いや、 200 万じゃ怖いなあ、もっと磨こうとかやってたら、翌年 1 千万の人と戦わなきゃいけなくなってたという感じで、実績ってどんどんインフレしていくから。あなたが今やらなきゃいけないと思ったそのタイミングが一番ないすタイミングなんですよ、と。うん、そういう考え方をちょっと持ってほしいんですね。あなたが座ろうとしていた席は、指くわえて見てれば誰かが座ってるんだよっていう。

说话人 1 00:13:07.210 
だから実績を、実績っていうか、その自分の知識を磨くっていう考え方は確かに大事なんですけど、それって自分が安心するためにやってるのか。それともお客さんに必要なことだから磨き上げようとしているのかっていうことは、常に胸に手を当てて考えてみてほしいんですよね。

说话人 1 00:13:26.310 
はい。ただ、あのう、この話をして知識を磨かなくていいっていう話じゃないですよ。これは後でまた言いますけど、コンセプト設計をするときに、お客さんをどこのゴールに持っていくかっていうことを決めるんですよ。で、この時にこのゴールに連れていくのに不足するものは磨かなきゃいけないです。磨かなきゃいけないだけど、えっと、その、果てしなく磨く必要はないってこと、これまたおいおい言ってきますと、はい、つまり、自社商品は何よりも、よし、やってみよう。

说话人 1 00:14:00.450 
っていう勇気を持たないと、いつまでたっても知識をのブラッシュアップが一生終わらないんで。うん、もっと言うと、を決めないといつまでたっても始まりませんよ、ということですね。だから、そのという期日です。期日を宣言して、それに必要な逆算して動いていこうと。

说话人 1 00:14:21.940 
それがこの自社商品オンち部屋を作った背景でございますと、コミュニティ内での自社商品比率を、今現在アフィリエイトがやっぱ多いんでね。自社商品をやっている人が増えていったら、コミュニティ内で私も自社商品やってみたいなと思ってくれる人が増えていくよと。そういう文化形成とかもするっていうのが、この自社商品のロンチベアの目的ですので。

说话人 1 00:14:47.920 
はい、皆さんぜひね、自社商品頑張っていきましょう。はい。で、具体的にどんなことやっていくのかってことですけど、ロンチ決行日をまず決めますと、何日に自社商品販売しますよっていうのを、まずそれぞれのタイミングを決めます。だいたい 3 ヶ月以内には一応やってほしいです。うん。

说话人 1 00:15:10.060 
で、決めたらそれまでにロンチタスクって書いてるんですけど、何やるかっていうのを皆さんにちゃんと把握してもらいたいんで、それをグループコンサルとかで伝えていきます。で、あとは、ええと、ロンチコンセプトって書いてるんですけど、そのロンチとか自社商品の自分の売るものが、俺は誰に何を提供して、うん。どこに連れていくかっていうところの、その自社商品のコンセプトですね。これが決まらないと本当だだこけするんで、これをちゃんと決めていきましょうということ。

说话人 1 00:15:43.640 
あと、ロンチにおける課題な課題、要は、その、えっと、タスクを知りました。何やるか知りました。で、自分の商品設計決まりました。そして何をやっていけばいいのか、何が不足しているのかとか、そういうのを洗い出して、で、実行していくと、はい、大きく分けたらこういうことをやっていきますよと。うん。

说话人 1 00:16:05.120 
で、僕らから提供することとしては、うん、そのプロダクトローンチをやっていくにあたって必要なロードマップ、こういったものを基本的にグルコンで皆さんに。伝授していきます。うん。で、ロンチするの。やええ、ロードマップだけでは当然できないんで、商品設計だったり、コンセプト設計、ここが一番大事なんで、うん、ここを僕の方でサポートします。あとは実際にタスクを進捗していく中で、ちょっとこう。わからない細かいこととかを壁打ちして、一緒に進めていきますよ、と、そんな感じになりますね。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_2026___________________59092106_3', 'synced', 1775885880000, 3, 'gemini-embedding-001', '2026年度自社商品ローンチ部屋①キックオフ'),
  ('a97bf0e1-8828-45dd-a7c8-782f1294f642', '说话人 1 00:16:41.160  はい。で、ええ、皆さんもアカウント、 SNS の運用を皆さん', '说话人 1 00:16:41.160 
はい。で、ええ、皆さんもアカウント、 SNS の運用を皆さんそれなりにやり込んできた方たちだと思うので、わかると思うんですけど。えっと、SNS、インスタの運用って、もうアカウントのコンセプトなんてどうでもいいから、まず開設するべきか、アカウントの初期設計っていうのをめっちゃこだわって作り込んでからスタートするか。どっちが。成功しやすいと思います。言うまでもないと思うんですけど、後者なんですよ。初期設計をもうどんだけ作り込めたかが、インスタ運用をすべてを決するんです。ただ、初心者の段階でなかなかそれは難しいから、初心者には僕走らせるんですけど。

说话人 1 00:17:40.970 
でも、初期設計さえ、ぶっちゃけガチガチできてしまえば、なんか多少編集とか下手くそでも。伸びてしまうのが SNS だし、稼げてしまうのが SNS で、今、うちの講座にもチャピコさんっていう人がね、 Chatgpt に支配された女みたいなやってる人いますけど。爆伸びではないですけど、でもそこそこいいスペースで伸びているんです。 2 等航であれとかは、やっぱりこん初期設計勝ちなんですよね。

说话人 1 00:18:03.370 
って感じで、実は初期設計さえちゃんとやってしまえば、まあなんかそこそこの運用してても伸びるし。反応が取れるんです。これ、自社も一緒でして、自社商品も初期設計できてしまえば、初動がそんなに売れなくても、中長期で売れます。ので、ええ、なのでなんかその入り口、結構大事なんですね。うんうん。だから、なんかその辺とかは結構僕も手厚く行っていきたいなと思います。うん。でも結局インスタ運用と同じで、ある程度壁打ちして出てこない場合は、もう走った方が早いんで、そういう提案もしていくこともあります。はいってな感じですね。

说话人 1 00:18:50.210 
で、皆さんとのお約束事項。皆さんとのってか、皆さんにお約束いただきたいこととして 4 つありますと、まず 1 個は。ローンチを必ず執行します。もう、あのう、風邪ひこうがもうなんかと、直前で、なんかトラブル起きようが、もう、なんでもぜ、絶対ローンチしてもらいます。うん、これだけはまずお約束してもらう。別にそんなむずいことしてないんでね。 3 ヶ月あるんで。全然いけるかと思いますので、まずローンチは必ず執行することを。

说话人 1 00:19:25.950 
で、これは、あのう、双方話してって感じでありますけど、一応ローンチ後にちゃんと報告をいただいて、うん。で、必要であれば、なんかちょっと対談とか、そういった形に残す行為をしていきたいと思ってます。はい。で、グルコンを定期的にやるのと、課題の提出とかをしてもらうことがあるんですけど、これはちゃんとやってもらいますよっていうことで。あとは施策を必ず実行することですね。さっき言ったように、ライブ配信やりましょうって言ったら、でもこ、あの、私声出すの恥ずかしくて、とか、そう、そういうのはもうやめてくださいって、それはもう、あの。インスタプロでやってくださいって話で。

说话人 1 00:20:03.160 
この自社商品ローンチ部屋ではこれやった方がいいですよって言った時に、僕は無理なことは言わないですよ。無理なことは言わない。 YouTube 今から 10 個やってくださいとか、そういう無理難題は押し付けないんで、普通にできることを言うんで、その時に何かだこだとか言ってやらない理由を探さないでってことですね。はい。

说话人 1 00:20:23.220 
って感じでね、うん。あのう、しっかりやることをやっていきましょう。これをまず皆さん約束してください。はい、で、と、はい、そのローンチ執行が目的とはいえ、やっぱり成果につなげてほしいので、成果を出すために、ええ、皆さんにちょっとポイントを。知ってもらいたいなと思って、ちょっと 5 つほど書いてみたんですけど、まず納得できなくてもやってみるマインド。これを大事にしてください。', 'video_transcript', NULL, 'active', 1776860547363, NULL, NULL, 'pending', NULL, 4, 'gemini-embedding-001', '2026年度自社商品ローンチ部屋①キックオフ'),
  ('bb267106-e3e2-4b27-9c7c-32edc8121c87', '说话人 1 00:20:57.710  やっぱね、自社商品のローンチできない人とか、フォロワー 1', '说话人 1 00:20:57.710 
やっぱね、自社商品のローンチできない人とか、フォロワー 1 万人いるのにマネタイズできない人あるあるが。えっと、自分の判断を優先するっていうこと。うん、アフィリエイト毎日訴求してみたらいいんじゃないですか。って言ったのに、 1 週間経って結局一一訴求しかしてないみたいな人。これは僕が毎日やって大丈夫だよって僕が判断しているのに。いや、毎日やったら嫌われるんじゃないかっていう自分の判断を優先したんですね。僕がアカウントのアドバイスをしたり、自信持って大丈夫ですよって言ってるのに、いや自信がなくてって言って動いてない人は、僕が大丈夫って言ってるのに自信がない自分には価値がないっていう自分の価値判断を優先してるんですね。自社商品、こうやってローンチしたらいいですよ。

说话人 1 00:21:50.910 
無料相談とりあえず募集してみましょうよって言ったのにやらなかった人よくいますね。うん。これはじし無料相談をやらない方がいいんじゃないかという自分の判断を優先したという、うん、傲慢な方なんですけど、こういう。風なことで何が起きてるかって言ったら納得できてないですね。

说话人 1 00:22:14.870 
多分その人は。うん。えっ、今私が無料相談しても来ないんじゃないか。エノモトエノポコマンさんはなんかちょっとすごい人だからそう思うんだなとか、えっ。毎日訴求したら絶対嫌われるのに。まぁ、エヌポコマンさんは多分サイコパスだから、多分そういうこと言ってんだとかとかみたいななんか納得してないから、多分優先しちゃったんでしょうね。自分の考えのが納得できちゃうんですよね。

说话人 1 00:22:44.770 
でも僕たちの人生ってね、判断の積み重ねで今があるんで。僕の方がナイス判断してきたんですよ。だから今があるんですと、その僕の判断と、あなたのように 1 年も稼げてない人の判断で、なんであなたはナイス判断なの。っていうあなたの方があのナンセンスな判断をしてるんですよっていうこと。ちょっと意地悪な言い方ですけど、この場においてはそう言わせてください。ナンセンス判断をしてきたんでしょ、あなた。なのに、あなたの方から出てきたアイデアを優先するんだと。だから納得できないということは、あなたにとって必要なことなんですということなんですね。僕も年商 100 億とかの人に言われた時に、意味わかんねえと思ったら、それは僕に不足するものなんだというふうに捉えてますし。

说话人 1 00:23:37.350 
なんか、たまに、ねこの僕とかも、なんかこう、アドバイスをして、いや、それはわかってるんですよ、とか言ってくる人いるんです。いや、わかってないから言ってですよ。僕は僕の言ってる表層しか捉えてないくせに、わかっているらしいです。と、反対に、なんか年商 100 億ぐらいの人とかにね、僕もなんか。アドバイスをたまにされるんですよ、榎本君。君はもっと自分の理念を決めようみたいなことをなんか言われたんですよ、最近。で。その時に、いや、理念あるわと思ったんですよ、僕。あるわと思ったんだけど、言われたってことは多分理念を体現できてないとか、僕の発言から見えなかったとかなんですよ、きっと。わかんないよ、知らないけどって感じで、その時に理念あるんですよとか言わないんですね。言われたってことは俺に付属してるんだっていう風な感じで。

说话人 1 00:24:34.570 
納得できない、受け入れられないということはですね、多分自分に不足している可能性が高いからでして、っていうふうに捉えて、納得できなくてもやってみるマインドっていうのが自分が上にいくために必要ですとまず成。果を出すためのポイントはそこですね。はい。実績はやりながら作り上げていこうという認識を持ってください。実績がすごい人っていうのが、多分これから自社商品をローンチしたらいるんですよ。自分の競合のこんなにすごい人がいると、こんなに相談実績 1000 人とか、資産運用歴何年とか、なんかすごい。自分に全然すごいやついるじゃん。みたいなのが。出てくるんですが、そうすると、じ、じゃあ自分がなんか商品出すやばいなとか、えっと、じゃあ、自分はもっと磨いてからじゃないとできないなとか言うんですけど、えっと、ではないよっていうことでして。あのう、その人も、あのう、早くやったから実績があるんだよってこと。ですから、それを、ええと、なんか絶対的に自分が全部の実績でトップになることなんてできないんですよ。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_2026___________________59092106_5', 'synced', 1775888700000, 5, 'gemini-embedding-001', '2026年度自社商品ローンチ部屋①キックオフ'),
  ('70323ca2-09f1-4aef-a355-65f7f8f6b35b', '说话人 1 00:25:48.030  投資歴も資産もし、資格も、全部が自分がトップなんでなくて、何', '说话人 1 00:25:48.030 
投資歴も資産もし、資格も、全部が自分がトップなんでなくて、何かを比較したら、必ず何か負けるんですね。じゃあ、資産で比較したら、少佐に余裕があるんで、多くの人が負けるんですと。

说话人 1 00:25:58.650 
でも、翔さんって FP 1 級ないですよね。うん、わからない。あるかもしれないけど、ないな。言ってないんでないとして、うん、言ってないってことはないということなんで。で、自分は FP に 1 級あったらすごいじゃんっていう感じとか、うん、例えばって感じで何何か負けるとこを探したら、それは必ず上かいるんで、実績は作り上げていく。インスタプロもね、今や、多分、競合他社から見たら、いやあ、そこ、あんなに人数いて、すごいないや、あそこ、あんなに実績して、すごいなって思われますが、これはね、ゼロの時から始めてきたから今いるわけなんで。やらないと何も実績はできないので、積み上げていこうっていうことですね。うん。ていう、その認識を持ってください。で、差別化は捨てる。目の前の人への価値提供ってことですが、まず前提、差別化はした方がいいんですけど、えっと、差別化できなければ潔く捨ててください。

说话人 1 00:26:52.410 
なんでかって言ったら、あのう、今のインスタプロみたいに、あのう、口座性が 400 人とかだったら、さすがにね、競合他社比較が始まるんです。マーケ博士の講座とエノポコマンさんの講座、どっちがいいかな。とかっていう競合他社比較が始まっちゃうんですが。高田が 100 人以下の時っていうのは、そんなのないんですね。競合の存在なんて知らずに。うちに入ってくるみたいな人ばっかなんですよ。むしろ競合他社は、あのう、スクールとしてでかすぎて、誰々さんから学びたいみたいな人とかが入ってくるんで、あまり競合との比較、むしろあなたがやるってことがもはや差別化になってるって言ってもいいやなんか。東進とか東進とか代々木ゼミナールとかってなんかすごいって聞くけど、僕は兄ちゃんから学びたいみたいな感じ。そのそいつから学びたいっていう欲でくるみたいな感じなんで。

说话人 1 00:27:52.570 
あなたがやってることがすでに差別化ですから、なんかどう差別化しようって周りを見るっていうのは、やれたらやるけど、最初なければ目の前の人は何をしたら喜ぶか。ここだけ考えていれば、もう勝手に差別化ってそのうちできるんでなんか、世の中で差別化として競合優位性があるものっていうのは。やっていく過程でできたものなんで、全部全部そうなんだから、最初から差別化設計とかはしなくていいです。本当に本当にしなくていいです。

说话人 1 00:28:28.320 
ちなみに僕が昔教えてた人で。全く同じことを言ったんですけど、結局その人を一生きゃ差別化頑張ってたんですよね。で、これが納得できない人っていう例です。差別化って絶対必要でしょうって。多分誰かに言われたんですかね。だから、あのう、僕が差別化いらないですよって言ってるのに、一生差別化を研究して、結局一生ゼロ人だったっていう人がいたんですね。うん、言ってるやんと僕。あなたの考えより僕の方が正しいんですから。正しい確率が高いんですから。納得できなくてもやってみたら売れたのに。うん、そういうもったいないことはなるべくしないようにしてください。あとはフォロワーとの相互関係、相互の信頼関係を構築していく。うん、ロンチなんで、一方的な押し売りとかではなくて、フォロワーさんが。どういう悩みを持ってるかとか、今どういう状況に立たされてるかとかっていうのを、自分ももっと知ろうとする努力と言わせるっていう SNS のストーリーズという場所を。相互の発言ができるコミュニティにするような意識で、僕は SNS を運用してるんです。みんなに発言権を持たせてるし、みんなに発言しやすいように。

说话人 1 00:29:39.010 
こう、隙を作ったりとかしてしたり、質問箱を置いてみたりして、なるべくなんか自分がこれを売りたいっていうか、みんなが何を求めてるかっていうところにポンと放り込む感じでローンチをしたいんで。うん、フォロワーとの相互の信頼関係を構築ってのは常に意識してください。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_2026___________________59092106_6', 'synced', 1775888700000, 6, 'gemini-embedding-001', '2026年度自社商品ローンチ部屋①キックオフ'),
  ('cf840bd7-1c43-4335-956b-308b2b0cdebe', '说话人 1 00:29:58.050  で、最後に手段を目的化しないことですね。ストーリー、何を更新', '说话人 1 00:29:58.050 
で、最後に手段を目的化しないことですね。ストーリー、何を更新したらいいんだとか、いろいろとね。これからやらなきゃいけないこととかもあったりするんですけど、僕らは。結局、そのローンチっていうのは、一個の手段でしかないから、うんの。そうだね、うん。ちょっとこの辺を追っていってきますけど、うん。なんていうのかな、その、うん、追っていきますか、これは、うんはいって感じのこの規約がここにあるんで、このローンチベアシートの方を確認していただきたい。で、このローンチベアシートを今から皆さんに共有します。よいしょ。

说话人 1 00:31:08.780 
はい、今、シートの方、共有しました。ちょっこんな感じのシートが皆さんに配布されているかと思うんですが、えっと、まずこのページが一二、三、ごめんなさい、これなんかなぞ謎のこれこれです。はい。 5 ページぐらい多分あるんですけど、 1 枚目の目標設定っていうのが、皆さんのロンチの決行日と、その今回のロンチベアの目標と、自分の SNS のアカウントを貼るというこまずこのページがあります。で、次いきまして、各自進捗〇一っていうのがあるんですけど、ここで。

说话人 1 00:32:00.570 
また、これ、今後開設していきますけど、ちょっと皆さんのテーマ選定、ペルソナとか、コンセプトとか、ここら辺をちょっと埋め、一緒に埋めていくんで、この辺はちょっとまた追って。あのう、一緒にグルコンさせてください。あとは進捗にっていうことで、商品の。こう、具体的な提供方法だったりとか、プロモーションに必要なこととか、うん、教育のこととか、セールス手法とか、この辺をちょっと一緒に洗い出していく予定です。はい。で、ごめんなさい。これ、ちょっと巨大なやつなんで、これこれ無視してください。うん。

说话人 1 00:32:42.240 
で、このアーカイブ集っていうとこに、実際に二〇二五年のローンチペアのデータがあるんで、うん、えっ、という話すことはまた今年変わると思うんですけど、どんな温度感で去年やってたかみたいなのがちょっと気。になる人は、よかったら去年のアーカイブとか見ておくと、なんか予習みたいな感じになっていいかなと思うんで、興味がある人は見てください。ただ、めっちゃ長いんですよね、多分。

说话人 1 00:33:06.250 
うん、壁打ち会とか。あのう、壁打ち会、結構いいこと言ってんだよな。うん。だから、えっと、今日、うん、結構なボリュームあるんで、さすがにこれ全部見てくださいとは強制はしませんけど、うん、見ておいた方がこれから何やっていくかがちょっと見えてくるかなとは思うんで。うん、見た方がいいと思うんですけど、ただ去年ね、ちょっとその、どうし、あの、 15 人いて、もう自社商品全然やってる場合じゃないような人がちょっといっぱい入っちゃってたんで。えっと、ノイズが結構多いんですよね。それがね、ちょっと気になるところなんだよね。だから見れる人は見る。

说话人 1 00:33:44.490 
っていう感じで、ちょっとし、一応、宿題というか、あのう、自由宿題っていう感じで、ちょっと皆さんにこれ、出してきますね。はい。で、今後ね、どんなことをやっていくかっていうと、またこれは次回グルコン以降で細かく言ってきますけど、まず。皆さんね、でも、ここにいる方は、自社商品ね、あのう、テーマは決まっていると思います。何のテーマでやっていくかみたいな。例えば、この投資系でやりますとか、なんか例とかありますか。ここに例なんですが、テーマ投資系ですって。うんで絞った内容。っていうのは、投資の中でも高配当株について話すよ、と。うん。で、自分が提供するもの。うん、じゃあ、なんか、あのう、ファンダメンタル分析よろしく、ファンダメンタル分析と Lark のいろいろなんか比べて、これこれを提供しますとか言って、例えばね。うん。で、独自要素として、例えばわんねけど元証券マンとか、例えば入れますと、こんな感じでなんか自分の商品、ざっくり何をすな、どこのテーマでやっていくかっていうこととか。多分皆さん、あら、あらかた決まってるんじゃないかと思うんで。', 'video_transcript', NULL, 'active', 1776860547363, NULL, NULL, 'pending', NULL, 7, 'gemini-embedding-001', '2026年度自社商品ローンチ部屋①キックオフ'),
  ('9d6128d5-cceb-4a99-bbae-4e3e8244e4e4', '2026-04-09 20:35:46 CST|1小时 40分钟 22秒  关键词:  说话人 1', '2026-04-09 20:35:46 CST|1小时 40分钟 22秒

关键词:

说话人 1 00:00:01.860 
はい、はじめさん、お疲れ様です。カメラをありがとうございます。じゃあ、始めていきたいと思うんですが、えっと、まず先日、えっと、対談の方、あのう、参加してくださった方、ありがとうございました。お疲れ様でした。はい。で、また同じようなことができたらなと思ってますが。はい、何か言おうかな。うん、皆さん、あれ、あいいう。じゃあちょっと一人一人お話できたらなと思うんですけど。ニコさんお久しぶりです。順調ですか。お金赤。

说话人 2 00:00:45.460 
お金赤も本当全部旦那さんにやってもらってて、でも最近投稿できてなかったんですけど、でもマネタイズも先月は 10 万超え初めて超えて、多分これからもっとストーリー頑張らないといけないなって感じで。

说话人 1 00:01:05.800 
十十万ですか。

说话人 2 00:01:08.280 
な。ん。

说话人 2 00:01:09.240 
15。

说话人 1 00:01:09.520 
万は 15 万ね。

说话人 2 00:01:10.920 
うんうん、あったと思うんですけど、先月。

说话人 1 00:01:15.320 
うん、ちょっと待ってもらえますか。

说话人 2 00:01:18.560 
はい。

说话人 1 00:01:33.330 
あれ。ニコさん偽アカ出てます。出てるみたいですね。

说话人 2 00:01:36.530 
そうなんですよ、最近。

说话人 3 00:01:41.290 
変な来て。

说话人 1 00:01:43.090 
なんか僕の妻にニコさんからフォローが来たらしくて。

说话人 2 00:01:46.210 
ええ、そうなんですか。

说话人 1 00:01:47.690 
だから今。

说话人 3 00:01:48.570 
フォロー返したら、あのう、 DM でなんか変な DM が来て、あっ、ニコさん、これなんかニセアカが乗っ取られたかなんかかな。と思ってすぐフォロー解除したんだけど。

说话人 1 00:01:59.170 
うん、ニセアカだね。うん、ニセアカ出てるみたいなんで、僕もニセアカ最近出てるんですよねなんか知らんけど。

说话人 2 00:02:07.010 
ははは。うん、みんな出てますよね。

说话人 1 00:02:14.520 
おのが気をつけるしかないですね、そこは。

说话人 2 00:02:16.920 
はい。

说话人 1 00:02:18.520 
でも 15 万かなんかもっと出そうですけどね。

说话人 2 00:02:23.240 
少ないですよね。

说话人 1 00:02:24.880 
少ない。少なくはないんですけど、なんかもっと出そうだなとは思いました。でも、ストーリー結構途切れてません。

说话人 2 00:02:35.250 
途切れてます。ですよね。

说话人 1 00:02:36.090 
9。

说话人 2 00:02:37.250 
月はなんか引っ越したりしてて、結構ちょっとサボサボったというか、もうあんまりできてなかったです。

说话人 1 00:02:45.210 
ああ、えっ、いや、何も言ってないですけど。リードは全然申し分ないと思うんで。

说话人 2 00:02:59.690 
は。

说话人 1 00:02:59.730 
いう。

说话人 2 00:03:06.050 
そう、ストーリーですよね。

说话人 1 00:03:08.130 
ストーリーもそうですし、やっぱファン化が弱いんだろうなあと思います。

说话人 2 00:03:13.170 
そうですね。

说话人 1 00:03:14.400 
うん、人についてないっていうか、結構、なんか発信の内容もちょっと情弱が好みそうな内容の進みよってるんで、その、どうしてもこう。なんだろう、 S P 500 とかを詳しく解説しているようなアカウントは、うんとはやっぱちょっと違って、そもそもなんかこう、投資に対する関心が薄い、お金がちょっと欲しいな。ぐらいの人がいっぱいいっぱい集まってるアカウントになりやすい発信をしてるんではいはい。要は機能的価値ですね。うんが。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_4__________________aae254a0_0', 'synced', 1775898480000, 0, 'gemini-embedding-001', '4月第３回プレステージグルコン'),
  ('703d939d-f9c7-45c8-93ae-03322b4787b3', '说话人 1 00:03:51.530  結構満たされてるからこそ伸びてるとは思うけど、けど、あくまで', '说话人 1 00:03:51.530 
結構満たされてるからこそ伸びてるとは思うけど、けど、あくまでそれで終わっていて、ニコさん自身に、もっとこう、この人みたいなこと、この人みたいになりたいから、私もニコさんの真似しようとか。へえ、私、貯金だけしてればよかったけど。そうか、クラウドファンディングやった方がいいんだな、みたいな感じの。ニコさん自身に対するニコさん好きとか、ニコさんのことが信頼できるっていうのが弱いと思うんで、ストーリーも見るんですけど、結構さっぱりしてるんですよねなんか冬さんとか豆さんとか。リオ丸さんとか伊藤さんとか、結構参考にできるメンバーがもうここにいるんで、あの感じですよ、あの感じで。あとは旦那さんが運用してるってことなんで。旦那さんどうなんですか。その辺の感覚とかどうなんですか。

说话人 2 00:04:59.810 
どう。

说话人 1 00:04:59.890 
なんだろう。いるんだぞ。なるほど。

说话人 2 00:05:02.730 
うん、感覚。

说话人 4 00:05:04.690 
感覚。

说话人 1 00:05:12.490 
別にいいですよ、あれだったら、うん。

说话人 4 00:05:14.010 
どういう感覚。って。

说话人 1 00:05:16.730 
その、そうだな、その、なんだ、えっと、いや、じゃあ、えっとなんて言うのかな、ちょっ、待ってよ。

说话人 1 00:05:32.870 
例えば、あのう、ニコさんとか、伊藤さんとか、ショウさんとか、あのう、フユさんとか、えっと、マメさんとか、みたいな方のストーリーを見て、じゃあ、なんか、それでやってることをまんまやれば、まんまやっても、多分。2、 30 万ぐらいいくと思うんですけど、まんまやればいいっていうわけじゃないのは多分わかってると思うんですよね。多分、それぞれにはちゃんとそれぞれの特色があったりすると思うんですけど、なんか冬さん冬さんに振って振っちゃうんですけど、冬さん的にニコさんのアカウント。ニコさんのアカストーリーとか見てます。見てます。って聞いたら、あのう、冬さん的に、そのニコさんのアカウントのストーリーとか、アカウント全体でもいいですけど。もっとうちはこういうことを意識してるから、もっとこういうとこ意識したらどうかとかありますか。いきなり振っちゃったんですけどね。

说话人 1 00:06:26.110 
じゃあ、例えば、冬さんが、冬さんが、はいはい、あのう、ちょっとこう、お金、赤でフォロワーが 1 万人超えてるのに、収益がちょっと、まだこう、ピンと来てないアカウントに対して。いや、はい、 Lark にとって、もっとうちみたいにこういうことやればいいのにな、みたいなのって、なんかよく感じることありますか。

说话人 5 00:06:46.170 
ええと、最近そのストーリーの発生よりメールで発生する方が多いなと思っているので。特に、なんか、そんなにストーリーに注力したからと言って、なんか売上がすごく伸びるという印象を持ってないのが、まず第 1 位で、で、リールの中で、えっとおお、何を求めるかと僕は考えた時には、リールでは集客で認知を広め。ることと、えっと、興味を持たせること、おお、問題定義をすること、そのどこかになるかなと思っていて、その答えを。

说话人 5 00:07:23.490 
ええと、違うところで、ブログなりステップなりで、ええと、解決させて、その解決させたものに価値があれば、あとは人柄をこのストーリーでアップしていくことで、ええと、教育と販売。集客の集客販売。教育販売のところが成立して、どこかしらで発生が生まれるのかなと思ってます。

说话人 1 00:07:51.310 
なるほど、はい。

说话人 5 00:07:52.670 
うんうん、そこを意識してます。はい。なので、あんまりストーリーで、ええと、すべての要素っていうんですかね、集客と、ええとは、教育と販売の意識して入れることはあんまりしないかなって最近は考えてやってます。

说话人 1 00:08:06.390 
はい。逆にストーリーは何に意識してるんですか。

说话人 5 00:08:09.070 
えっと、もう教育だけですね、あんまり・えっと。なるほど、販売のことは意識せず、ちょろっと、うん、発生すればいいかな、ぐらい考えてやってます。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_4__________________aae254a0_1', 'synced', 1775898480000, 1, 'gemini-embedding-001', '4月第３回プレステージグルコン'),
  ('42c8c738-fcd8-488f-af6f-81ef3c150793', '说话人 1 00:08:21.740  じゃあそうしましょう。ニコさんも、はい、ありがとうございます', '说话人 1 00:08:21.740 
じゃあそうしましょう。ニコさんも、はい、ありがとうございます。いや、めっちゃいい。では、ストーリーで。確かに教育もやって、あれもやって、これもやってやってやると、多分もうストーリーで、しかもこう、資産性ないんで。確かにそれがいいですね。文化ですよ。結局、僕、いつもこう、あんまりアフィリエイトの売り上げがぱっとしない人。いつも思うのは、文化が弱いなと思うんですけど、文化って言われても意味わかんないと思うんで、要は。

说话人 1 00:08:51.600 
なんていうか、自分が普段 SNS 見るときに、こう、なんとなく目に入ってみる人と、この人見ようと思ってみる人いると思うんですけど、そのこの人見ようと思ってみる人って。自分の中である程度、この人っていつもこういう発信してるよな、とか。この人って、じゃあ例えば株価が暴落した時にこの人って何か言えるかなとかっていう感じの何かを期待して見てるみたいなのがあると思うんですけど、それが言っちゃえば文化みたいな感じに近いものなんですよ。

说话人 1 00:09:26.010 
ね。お決まりのフレーズとかもそうですし。それがない人って、ええと、それがないとなんかあんま見る理由がないんで、ストーリーの左側に来た時だけ見るみたいな感じになっちゃうんですよ。しかも。アフィリエイトリンクとかやっぱ貼られても、こう購入する文化もないですし、うんなんかもう前提として存在すべきものがまず必要だと思うんですけど。

说话人 1 00:10:01.640 
うん、それをストーリーでアフィリエイトしていくと、すえ、販売もしながら、教育もするみたいな、あのう、冬さん流に言うと。やらなきゃいけないんでなんかぶ教育にもう振っちゃってもいいですね、ストーリー。うん、今やっぱ閲覧が少ないじゃないですか、きっとななんかそこにきょうせ販売設定も閲覧が下がる一方なんで、うん、だったら確かに、教育だったりとか、価値観をつけるっていうところにも。集中する。

说话人 2 00:10:33.000 
うんうん。

说话人 1 00:10:34.480 
ちなみに教育って言ってピント来てます。文化づくりとか。

说话人 4 00:10:40.360 
まあまあピント来てるっていうか、その、なんですかね、見られるように、普段の、えっと、ストーリーなんか、出来事を。をまず一つ挙げて、それに対して、自分のそのお金に絡めて、えっと、一応文末で終わるようには考えてはいます。で、今だと、その、やっぱりクラファンとか訴求する方にちょっと走っちゃってるので、無理やりクラファンとかにつなげてるんですけど、それをちょっと。なんですかね、教育というか、お金の価値観っていうことに対して振るようにはちょっと意識してみようかなとは思います。

说话人 1 00:11:22.970 
うんうんですね。うん。そうなんですけどね。うん。

说话人 1 00:11:34.900 
うんうんはい。で、あと今藤井さんが言ってたのは、結局ストーリーが 500 人しか見られないとして、リールはでも 1 万人 2 万人に見られるわけじゃないですか。なったらもっと見られますよね。数千から 1 万バズったら、 2 万、 3 万、 5 万、 10 万、 20 万と。られるところの方が、当然ですけどアフィリエイトが出やすいわけで、 500 人しか見られないところより、アフィリエイト踏まれやすいわけで、アフィリエイトリンクって、えっとなんていうんだろうなあ、と。

说话人 1 00:12:28.410 
じゃあ、例えば。ディールでコメント送ってくれた人には、こう有益情報を届けるよ。みたいな感じで、やればやってピュッて送ってもあんまり出ないんですよ。で、それなんでかっていうと、やる理由がわかんないから。なんでこれ。やった方が自分の今のもんの問題提起ですけど、その悩み解決できるなっていう状態にならないと。あまりこう、踏むメリットがわからないんで、んな動かないみたいな感じで上がるアイステップとかエルグラム入れてもそんなに反応がなかったりするんですけど。

说话人 1 00:13:08.530 
今ふうさんが言ったように、問題提起から、うん、その悩みの原因はこうですっていうことを言って、で、解決策がコメントくれた人に送るよっていう形で、ちゃんとその。解決策じゃあ、コメントを送って、 DM が届いて、そこがいけないアフィリリンクですじゃなくて、あのう、ある程度こう、価値、価値提供してからで、これやればええ、今言ったことができるよ。みたいな感じで送る送ると出るよっていう話なんですけど。そこの理解は大丈夫ですかね。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_4__________________aae254a0_2', 'synced', 1775898480000, 2, 'gemini-embedding-001', '4月第３回プレステージグルコン'),
  ('69234e03-967b-484f-ad4b-bba914e5a82d', '说话人 4 00:13:45.090  いや、なかったです。  说话人 1 00:13:46.810', '说话人 4 00:13:45.090 
いや、なかったです。

说话人 1 00:13:46.810 
あり、理解は。でもしました、今。

说话人 4 00:13:48.890 
はい、大丈夫です。

说话人 1 00:13:50.050 
要はストーリーのアフィリエイトみたいなことを、ただアイステップかましてやるだけなんで。うん、場所が変わっただけなんですけど。うん、あとはモリールを当てることは結構大事になってきますけどね。うんうん、それでそれだったらいいですよ。それだった方がいいです。

说话人 2 00:14:22.740 
ありがとうございます。

说话人 1 00:14:39.410 
例えば、す、最近投稿最近でもないか、 3 月 23 に投稿してる楽天証券、お金盗まれるっていうのも、ええ、今、フィッシ楽天証券使ってる人でフィッシング詐欺が流行ってますよっていう問題提起から入ってるじゃな。ですか。うん。

说话人 1 00:15:01.920 
今、楽天証券でフィッシング詐欺がめっちゃ流行ってるんですよ。

说话人 1 00:15:12.280 
うん。で、原因と解決策で誘導してるんで、この楽天フィッシング詐欺はなんかに繋がってるんですか。

说话人 2 00:15:22.500 
カフェだよね。カフェだよね。

说话人 4 00:15:33.390 
つなげ。

说话人 2 00:15:36.830 
てない。つなげてないみたいです。

说话人 1 00:15:39.830 
つなげてない。別につなげにくかったりしますかね。

说话人 4 00:15:44.350 
これは、なんか、あのう、やっぱりその、時事ネタで、その、その時に、楽天の、その、フィッシング詐欺がすごい流行っていたので。なんですかね、いつもその訴求ばっかで、いつもアフィリリンク踏ませるばっかの投稿だったりとか、うんうん、いいかなと思って、なるほど、あのう、はい、多分踏ませてなかっ、そういうのはなかった。

说话人 1 00:16:05.120 
と。うん、そういうんだったら大丈夫ですよ。ちゃんと目的が言えればいいんで、は。いはい、何でもかんでもアフィにつなげるとか、何でもかんでもバズらせればいいっていうものでは SNS ってないんで。ちゃんと今理由が言えるんだったら、それで大丈夫です。うん、でもこもう。ここの部屋はもう金がめっちゃ実績出してる人ばっかなんで、うん、あのう、ここのメンバーの分析しっかりやれば、さほど難しくないと思いますけどね。うん、確かにそうですね。ストーリーではないかもしれないですね。うんうん、ちょっと今大事ですけど、うんうんなんか前なんか健康美容アカウントみたいな話してましたけど、それってどうなったんですか。

说话人 2 00:17:01.570 
ちょっと今素材は撮ってて、もう 5 月からやらなきゃって思って。はい、だけが取り溜めてるって感じ。

说话人 1 00:17:09.630 
です。わかりました。で、あとはぴこねはってどうですか。

说话人 2 00:17:13.710 
はぴこねも、あれってもう終わったんですかなんかまだ普通に続いてるん。

说话人 1 00:17:18.070 
ですか。別に終わりとかないですよ。

说话人 2 00:17:20.030 
ああ、でも 5 月か 5 月ぐらいまでですよね、とは喋ってたんですけど。

说话人 1 00:17:26.310 
でも、 5 月以降も双方。全然やりたいね。みたいな感じだったら続ければいいんじゃないですかね。うん、僕からそこは特に定めてはないんですけど、はい、一応なんか、あのう、トラブル回避のために 3 ヶ月とか 2 ヶ月とか。もうけといた方がいいんじゃないかなとは思って最初に 5 月までにしたらどうですか。みたいな感じで言いましたけど。

说话人 2 00:17:47.660 
ああ、うんうん。それになんか動画の添削をしてます、私。

说话人 1 00:17:54.500 
が。えっと、要はハピコレのメンバーが、あれですか、そのニコさんのアカウントを手伝いながら。

说话人 2 00:18:02.300 
手伝ってないです。もう。

说话人 1 00:18:03.500 
あなに普通にアドバイスをしてるって。

说话人 2 00:18:04.860 
ことですか。もうアドバイスしかしてないです。

说话人 1 00:18:07.180 
そうですかそうですか。

说话人 2 00:18:08.420 
なないんと思うんで、自分の投稿がまだ全然進んでなくて、皆さん。

说话人 1 00:18:14.620 
まず 1 回ちょっとやってあげてるってことです。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_4__________________aae254a0_3', 'synced', 1775898480000, 3, 'gemini-embedding-001', '4月第３回プレステージグルコン'),
  ('1c318f79-3eb0-48fe-a9d4-4f79ad93bc39', '说话人 2 00:18:16.140  ね。そうです、もう自分のリールを作るので。多分時間が精一杯だ', '说话人 2 00:18:16.140 
ね。そうです、もう自分のリールを作るので。多分時間が精一杯だと思うので、自分私の手伝ってもらおうとか無理だなって思って。

说话人 1 00:18:28.640 
全然全然。うん、それでも大丈夫です。

说话人 2 00:18:33.000 
は。

说话人 1 00:18:33.240 
いうん。ありがとうございます。オッケーです。さっきなんか話したい人とかいますか。今。

说话人 2 00:18:47.090 
あの、すいません、グルメアカの方の撮影隊の人と最近初めてお会いして、これから撮影撮ってくれる。ですけど、えっと、なんかその、報酬のやり方を迷ってて。

说话人 1 00:19:06.840 
うん。

说话人 2 00:19:08.120 
えっと、なんか前も聞いたから聞いてたら申し訳ないんですけど、その飲食代だけを全部出すのか、なんかいくらって決めて出すのかとか。なんかどうやってね、根付けたらいいのかなって思ってて。

说话人 1 00:19:25.550 
その撮影の人はまだやってない人ですか。

说话人 2 00:19:28.350 
えっと、まだ、結局、ほん、ほんとき、先週と今日初めて会ったばっかでは、いまだ、やってもらってないんですよ。で、また来月もう一回会って取り方を教えるんで、その後やっと。スタートなんで。

说话人 1 00:19:43.150 
その人はフィーリングフィーリングっていうか、あれ的には大丈夫そうな人なんですか。

说话人 2 00:19:46.870 
めちゃくちゃいい人でした。二人とも。

说话人 1 00:19:50.990 
飯代プラス一応報酬は出してあげた方がいいかなとは思いますけどね。でもなんかもうニコさんのアカウントを手伝えるんだったら、もう本当にみたいな人だったら。ちなみに、なんかその 2 人は、なんか自分も SNS やりたいとかやり。

说话人 2 00:20:07.950 
たいって言ってました。やりたいんですか。グルメやりたくて。もう一人はまだジャンルは決めれてないけど発信者になりたいって言ってました。

说话人 1 00:20:15.990 
ああ、僕だったらす、飯代プラスちょっとおわ。あのう、ありがとうっていうのを微妙に上乗せするくらいにしちゃうかな。その感じだったら。

说话人 2 00:20:30.590 
うんうん、もう動画だけ提供してもらうんですけど。

说话人 1 00:20:35.310 
はい。

说话人 2 00:20:37.590 
プラスちょっと上乗せか、ご飯代。

说话人 1 00:20:41.150 
と、しゃ、撮影するだけですよね。

说话人 2 00:20:43.990 
そうです。

说话人 1 00:20:45.120 
別に編集とかするわけじゃないですよね。

说话人 2 00:20:46.840 
しないです。

说话人 1 00:20:49.320 
俺だったら 500 円にしちゃうか。飯代飯代プラス500。

说话人 2 00:20:56.560 
円。なるほどうん。

说话人 1 00:21:01.160 
その感じだったら見てないからわかんないけど。

说话人 2 00:21:04.000 
うんうん。

说话人 1 00:21:05.680 
で、すごくいい人だったらすもう。ちょっとあげるっていうか。

说话人 2 00:21:09.320 
うん、だんだん上げていく感じで、うん。

说话人 1 00:21:15.040 
で、教えるんですもんね。元が何もない状態の人。

说话人 2 00:21:18.320 
そうです、元が何もないですね。うん。

说话人 1 00:21:20.960 
向こうからしたら教えてもらえて、アカウントの内部を見れて。飯も食べれてっていう感じなんで、しかも報酬ももらえるみたいな感じなんで、全然 500 円ぐらいで良さそうですけどね。

说话人 2 00:21:32.740 
うんうん。

说话人 1 00:21:35.660 
で、もちろんいい感じの人にどんどん出す。

说话人 2 00:21:38.820 
はいう。

说话人 1 00:21:39.620 
んでも、なんかその、いい感じかどうかの根拠がない相手じゃないですか。

说话人 2 00:21:44.540 
そうですね、まだ。正直わからない。

说话人 1 00:21:47.280 
温度感的にはしでいろいろアカウント勉強させてもらえるなんてラッキーです。みたいな感じですよね。

说话人 2 00:21:54.480 
もうそうですね。教えてほしいですっていう感じでしたなんで。', 'video_transcript', NULL, 'active', 1776860547363, NULL, NULL, 'pending', NULL, 4, 'gemini-embedding-001', '4月第３回プレステージグルコン'),
  ('459453d3-61c4-4abe-b3cf-c3c970cb1f93', '说话人 1 00:21:58.720  どこでどこで会った人なんですか。  说话人 2 00:22:', '说话人 1 00:21:58.720 
どこでどこで会った人なんですか。

说话人 2 00:22:01.160 
ストーリーで募集してます。

说话人 1 00:22:02.520 
ああ、そうです。じゃあ全然 500 円。僕だったら 500 円。でももちろんそれは別に 1000 円でも 1500 円でも本人の自由ですけどね。うん、あんまりね、あの報酬って別に高ければいいものではないんで、うん、ちゃんと本人の価値に見合った報酬を出すべきなんで。うん。で、その報酬っていうのは、必ずしも金銭とは限らないんで、ちょっと難しい話ですけど、うんうん、ニコさんの技術が学べるじゃないけど、なんかそこのうか、アカウントが手伝えるっていうところに価値をちゃんと置けるんだったら、 500 円でも全然オッケー。僕はそう、僕はそう思ってます。うん。

说话人 1 00:22:57.140 
あと、やっぱマネジメントっていうものに正解はないんで、はい。うん、アカウントの運用とか、マネタイズの方法とかに、アフィリエイトの方法とかには、ある程度の正解ってあったりするんですけど、うん、もう人と人のつながりなんで。うん、正解を語ってる経営者とか見たことないんですよ。うん、誰に聞いても全く違うことを言うんで。組織化とか。内製化とかチーム化っていうのはね。だから、うん、手探りには結局なっちゃうんで、なるべく自分の損失が少なくなることをやった方がいいですよ。ああ、うん。

说话人 1 00:23:34.000 
で、加えて、で、こう、金銭一番、やっぱ金銭的損失を一番抑えたいじゃないですか。できれば、しょ、しょ、最初のフェーズって。だからその代わり自分の中で金銭以外で報酬が見返りが出せるんだったら、できればそっちに出していった方が初期って損失が少ないと思うんで。

说话人 2 00:23:52.630 
は。

说话人 1 00:23:52.790 
い、ある程度キャッシュがね、できてきたら、どんどんね、お金で解決し。ちゃえばいいと思うんですけど、うん、それが最もリスクが少ない。結局、企業の初期ってどんだけリスク取らないかと僕は思うんで。はい、まずはそんな感じだと思いますよ。僕は。

说话人 2 00:24:07.910 
ありがとうござい。

说话人 1 00:24:08.710 
ます。はいですね。となんか先に話しておきたい人とかいたら。

说话人 1 00:24:21.350 
じゃあ、藤江さん、お願いします。

说话人 5 00:24:23.870 
すみません。ええと、ただいま。ええと、今月で、ええと、 6 名の方に、ええと、代行をお願いし、することになりまして、はいはい。ええと、合計でチームみたいなもので、 10 名体制で進めていこうかと思っていて、今。えっと、 4 月、うん、進めていたんですけども、えっと、リールの添削をするときに、えっと、フィードバックするのを、よよ、効率化したいというか、えっと、したいので、ええ、フィードバックする際に使えるツール。なんですかね、ええと、リールを流しながら音声で返信するようなツールでなんか良さげなものってあり。

说话人 1 00:25:08.370 
ますか。あのう、ルームが一番いいと思いますよ。やっぱ。

说话人 5 00:25:11.450 
江野さんが使ってるのがそのルームだと思うんですけど、それやよすっぽい感じです。そうですか。あのう、いろんな使って。

说话人 1 00:25:19.050 
うんうんら、ちょっとラグあったりするんですけど。たまに、うん、回線環境が悪くなければ、基本ラグはないんで。

说话人 5 00:25:26.520 
わかりました。ありがとうございます。

说话人 1 00:25:27.960 
はい、安くて使いやすくて。なんかその辺、僕あんまやってないですけど、もうちょっとパッと撮ったやつをそのままダウンロードしてコンすることとかもできたりするんで。ああ、はい。あと多分何かの格納もできるんですよね。僕やったことないですけど。

说话人 5 00:25:43.980 
ああ、そうなんですね。

说话人 1 00:25:46.100 
月 300 円だったかな。

说话人 5 00:25:47.900 
ああ、安い。

说话人 1 00:25:48.540 
ですね。ちょっと忘れちゃいました。今上がってるのかわかんないですけど、これが一番。

说话人 5 00:25:55.300 
あ、ありがとうございます。ちなみに他の方でなんかそういうツールとかって持ってたりする人聞いたことあり。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_4__________________aae254a0_5', 'synced', 1775900760000, 5, 'gemini-embedding-001', '4月第３回プレステージグルコン'),
  ('31144aaa-307d-48e2-89de-26e201307c63', '说话人 1 00:26:01.260  ます。ああなんか聞いたことある。ちょっとルームが使いにくかっ', '说话人 1 00:26:01.260 
ます。ああなんか聞いたことある。ちょっとルームが使いにくかった時に。前聞いたんですけど、ちょっと待ってくださいあやべ。

说话人 1 00:26:34.960 
チャットワークのデータが消えてる。ちょっと待ってください。

说话人 5 00:26:40.680 
了解です。えっと、フルコンで時間を使ってもらっちゃう。あれ。と思ったなんか即答できなければ、あのう、ええと、ディスコードで、あのう、呼びかけてみます。お金、赤のお、お部屋。

说话人 1 00:26:52.960 
で、そう。

说话人 5 00:26:53.760 
ですね、ある、はい、ルームと聞けたので。うん、多分これでいいかなと思います。

说话人 1 00:26:59.130 
前いいツールは僕も聞いたんですけど。

说话人 5 00:27:02.210 
はい。

说话人 1 00:27:03.330 
なんだっけ。ちょっと思いついたらまた言います。

说话人 5 00:27:07.210 
わかりました。ありがとうございます。はい。

说话人 1 00:27:10.130 
お願いします。

说话人 1 00:27:26.720 
少しお待ちを。

说话人 1 00:29:18.450 
あっ。ごめんなさいね。もうちょっとだけ待ってください。

说话人 1 00:31:34.610 
ごめんなさい、ちょっとごめんなさい。もうちょっと待ってください。

说话人 1 00:32:32.380 
ごめんなさい。はい、お待たせしました。すいません。どうぞ他にいたら。

说话人 1 00:34:17.500 
どうですか。大丈夫ですか。そしたらチョコさん、大丈夫ですか。

说话人 6 00:34:32.290 
お疲れ様です。

说话人 1 00:34:33.730 
はい、お疲れ様です。

说话人 6 00:34:34.890 
本日は、えっと、皆さんお会いした方、お世話になりました。えっと、となんか緊急で、あのう、困ってることっていう感じではないんですけど、で、私も 4 月からちょっと外注さんとやり取りをさせていただいたばかりで。で、今なんか、その中でなんか試行錯誤しているような感じで、一番は、あのう、全然ちょっとなんか、そのが、私の、私自身の、その、今、外注さんっていうのが、もけさんとのご縁もあって。あのう、そちらの方でお願いされしているような形なので。

说话人 6 00:35:15.690 
あのう、発信者とかでもないので、一番はちょっとモチベーションとかをちょっと保持して、持続していただけるような感じで、ちょっと Discord 内で盛り上げるような感じとなんか継続できるようにっていう感じで進めているような状態で今やってるような感じです。で、もう一人、ちょっと、あのう、入れようかなっていう風な感じで今思っているところですね。

说话人 1 00:35:44.850 
ありがとうございます。はい。まず何するにしても、一旦外注化を、はい、ちゃんとしてから次やろう。みたいな感じですよね。

说话人 6 00:35:55.010 
そうですね。で。なので、あとはもうとりあえずやってみないとわかんないので、そのディディスクも私自身もちょっと。機械とかも苦手なので、実際自分が今までは使わせてもらう側だったので、それをあのう、他の方が使いやすいようにするっていうこととかも、ちょっと負けさんとかにも相談しながら。今取り組んでるような感じです。

说话人 1 00:36:22.430 
わかりました。はい。外注化がうまくこう回せるような、なった。なるなったらでもしながらでもいいんですけど、なんか次の動きっていうのははっきりしてますか。

说话人 6 00:36:41.910 
そうですねなんか、えっと、あそこが一番。えっと、投稿とかが今ちょっと落ちてたので、それと、あとは、えっと、公式の、今。 LINE とかもちょっと検討しているので、それを整えるた。整える方に私も力をちょっと注ぎたいっていうのと、ちょっと今すぐにはちょっとそっちが難しいので、一まずオブチャで、あのう、近いうちにオブチャの方は始めて動かしていこうかなっていうふうには考えてます。うん。

说话人 1 00:37:18.320 
はい、やっぱりここでグルコンやってるから、あのう、みんなの方向性が似てきたなあってちょっと思ったんですけど、う、ん、だいたいあれですね、外注して。

说话人 6 00:37:29.120 
即、はい。参考になってます。

说话人 1 00:37:31.240 
そうですね、 LINE やってオプチャでええ、あとなんかいい感じですよ。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_4__________________aae254a0_6', 'synced', 1775900760000, 6, 'gemini-embedding-001', '4月第３回プレステージグルコン'),
  ('428dbd49-2bbc-4504-a844-73757956fd47', '说话人 6 00:37:35.720  はい。で、先ほどもちょっと、あの、う、にこさんとか、ふゆさん', '说话人 6 00:37:35.720 
はい。で、先ほどもちょっと、あの、う、にこさんとか、ふゆさんの、あのう、ご質問の方も、あのう、すごい参考になって、いやなんか、その、やっぱり、あのう、外注さんとやり取りする中で、やっぱその、報酬の面とか。もちょっと私も気になった部分があったので。だけど、やっぱり初期投資っていうところにはすごい。変えた部分でもあったので、すごく参考になりました。うん。

说话人 1 00:38:03.800 
OK です。ありがとうございます。

说话人 6 00:38:04.920 
ありがとうございます。は。

说话人 1 00:38:06.400 
い、ちょっと一回、またちょっと方向性ぶれたら、はい、話、話できたらと思うんですけど。

说话人 6 00:38:15.160 
はい、ありがとうございます。は。

说话人 1 00:38:16.680 
いう、外注化って。これみんなに言ってるんですけど、外注化ってもう 2 つの考え方があるなと僕は思ってるんですけど、何においても、 SNS じゃなくてもですよ、動画編集でもブログ構築でも何でも言えることだと思うんですけど。えっと、自分のな、自分にのチームとして。

说话人 1 00:38:41.370 
ってことで、チームとして自分の中のものにするためにやっていく外注か、要は内製化って言うんですけど、内製化と外部委託するってことですね。もうプロに任せちゃうっていう 2 つの外注化があると思ってるんですね。で。どっちもメリット、デメリットがあって、内製化の方はメリットとしては報酬がちょっと安く抑えられるっていうことと、その仕組みがうまく回った時に、それは自分のものにできるっていうことなんですよ。えっと、 SNS が一番わかりやすいですけど、 SNS をみんな今チームを作ってるじゃないですか。これは一応内製化っていうことなんですけど。これって。

说话人 2 00:39:31.690 
その。

说话人 1 00:39:32.330 
じゃあ、例えば外注さんが 3 人いて、自分のアカウントを運用してもらって、自分が手離れしても外注さんたちでうまく回って、自分は確認するだけでオッケーになりましたっていう状態は、もうそのノウハウは。自分のものでで。ええと、ただ代わりにやってくれる人ができたって状態なんで、じゃあ手の空いた時間を使って、自分はもっと他のことをやるっていうことができるよね。これが内製化っていうもので、ええと、デメリットとしては、育てなきゃいけないんで、あのう、しっかり回り始めるのに 3 ヶ月ぐらいかかるって思った方がいいですし。うん、場合によっては 3 ヶ月でも全然うまくいかないこともあるので、自分のマネジメント力がすごく問われるものだとは思うんですよ。

说话人 1 00:40:14.980 
で、対して外部委託っていう方は、でも、 SNS 運用代行業者とかにたたむ、頼んじゃうっていうもんですね。月間 15 万円払って、もうなんかちゃんと CV するまで運用してもらうとか、もしくはなんか 5 万円ぐらいの投稿作成代行みたいなのに頼んで、自分はストーリーに集中するみたいな感じの。うん、何かこう、一部のものをすでにこう、内製化が完了しているところに任せちゃうっていうことですね。これをするメリットは、もう向こうでマネジメントをやってくれてるから、自分は伝えたい要望だけ伝えて、うん、もうフル外注するっていう感じなんですけど、デメリットは当然。その業者との関係を切ったら。また自分でやらなきゃいけないっていうとこなんで、あとは、えっと、外れを引いた時に全然結果にならないっていうことですね。なので、あと報酬が高いっていうので、どっちを取るかっていうのは別にそれぞれの自由なんですけど、やっぱ僕らはね、インスタグラムを起点にビジネス展開するじゃないですか。やると、やっぱ僕は業務外部委託はあまりないなと思って、皆さんには結構内製化っていう方向性で動いてもらってるんで、多分ここのメンバー全員そうだと思うんですけど。で、なんかこれは、じゃあブログとか LINE とか。ええと、それこそ動画編集とか、なんか他の SNS を展開するときにも全部同じ考え方でいけるんで、これは自社の自社っていうか、自分のないあのうすスキルの一部として内製化した方がいいのか。それとも外部委託しちゃった方が早いのかなっていうことは考えながら。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_4__________________aae254a0_7', 'synced', 1775900760000, 7, 'gemini-embedding-001', '4月第３回プレステージグルコン'),
  ('380c239c-9686-4f41-a47a-567a43f8449e', '说话人 1 00:41:50.870  報酬を決めたり、誰に頼むかってのは考えた方が僕はいいと思って', '说话人 1 00:41:50.870 
報酬を決めたり、誰に頼むかってのは考えた方が僕はいいと思ってます。例えば動画編集。横の動画編集なんで、こんなもん誰かに頼めばいいんですよ。別にうちでやれる必要って別にないですよね。で、もちろんやれたらいいけど、別に単発で依頼できるし、こんなのは別に誰かに任せればいいんですよ。で、もう。ブログとかも考え方だとは思うんですけど、僕は別に全然ブログの技術とか自社に欲しいと思ってないんで、もう任せりゃいいよねって僕は思ってる。これは人によると思う。で、対して SNS の運用っていうのは、これは普通に、やっぱね、外部に。任せるわけにいかないんで自社でやった方がいいですし、僕の場合は LINE 構築とかも自社で内製化した方がいいなと踏んで、それなんでかって言ったら、業界的にぼったくりすぎるっていうのと。えっと、うちであった方がここのメンバーにも提供できるなっていうふうに思ったんで。だから LINE は内製化する方に動いたんですけど。みたいな感じでなんか自分がじの中で持ってたら自分以外の誰かにもメリットあるよねとかっていうふうに考えられるものはどんどん内製化しちゃう。うん、そうじゃないものはもう外注する。外注っていうか、業務委託ですね。これ本当、いろんなことに使える考え方なんで。ちょっとその視点は持っておくといいと思います。

说话人 1 00:43:18.060 
はい。あと、さっき言ったんですけど、やっぱりがチーム化は時間かかるんで、そこはちょっと皆さん覚悟した方がいいです。特に最初の 1 ヶ月間なんで、多分もう話にならないと思います。外注化しない方が楽なぐらい外注化って難しいと思うんですよ。皆さん経験している方多いってわかると思うんですけど。最初の 1 ヶ月はあんまり当てしないことですよね。ちゃんと育成しなきゃいけないです。はい、そうですね。うん。あとなんかある方いますか。あっ、ええとすれ伊藤さんですね。スレッドやりたくて、うまいこと AI に助けてもらったりして、できないかなと内容の壁打ちをしたかったんですが、子供がいませんという。子供のままで、ちょっとスレッツのことは、また僕もあのう、あれします。あのう、勉強会、ちょっとお伝えするので、うんうん。

说话人 7 00:44:16.530 
今いいですか。じゃあ次。

说话人 1 00:44:17.970 
はいはいうん。

说话人 7 00:44:19.310 
ええとですね、ちょっと見てほしいやつがあるん。

说话人 1 00:44:22.070 
ですけど、なんですか。

说话人 7 00:44:23.710 
見てほしいものがあるんですけど。

说话人 1 00:44:25.430 
はい。

说话人 7 00:44:26.430 
ええと、メルマガやろうと思ってるんですよ。は。

说话人 1 00:44:30.310 
い。

说话人 7 00:44:31.310 
で、めっちゃ気合い入れて、あのう、 LP 作ったんですよ。

说话人 1 00:44:35.990 
はいはい。

说话人 7 00:44:36.350 
それちょっと添削してほしいなと思って、あのう、チャットに送り。

说话人 1 00:44:38.670 
ますね。はい。

说话人 7 00:44:40.170 
あのう、今ちょっと送ったフィグマなんですけど。

说话人 1 00:44:44.650 
はいはいはい。

说话人 7 00:44:45.770 
ちょ、皆さんも、あのう、今日、この強い目の方々も、ちょ、ご意見いただきたいなと思って、もうほぼこれ、気持ちは完成なんですけど。ちょっと最終、あのう、あと 1 回だけ修正できるんで、ちょっとご意見欲しいなと思って。

说话人 1 00:44:59.240 
なんかもう裸足さみたいな感じですね。ジャブ。

说话人 7 00:45:02.440 
そうなんですよ。あのう。

说话人 1 00:45:05.560 
これペルソナ的にいいんですか。このこういう雰囲気で。

说话人 7 00:45:09.280 
これは今回のペルソナは、もうちょっ、今回、僕、お金のサロンやったと思ったんですけど、今回、僕、お金のサロンやって、 35 人入ったんですね。まだちょっと明日か明後日の成果報告であげようと思うんですけど、はい。えっと、平均年齢が 44 歳はいだったので、もう最初からそっちに振るかと思って、はい、ちょっとこう、 40 歳っぽいアイコンにしてまししました。

说话人 1 00:45:31.950 
うんうん。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_4__________________aae254a0_8', 'synced', 1775900760000, 8, 'gemini-embedding-001', '4月第３回プレステージグルコン'),
  ('f52e4733-53b7-4851-a159-95c40843254b', '说话人 7 00:45:33.110  なるほどで、かつとく特典ももう40、 50 の特典。40、', '说话人 7 00:45:33.110 
なるほどで、かつとく特典ももう40、 50 の特典。40、 50 歳の運用オッケーとかもう。もうビフォーアフターの女性も全員 40 ぐらいにしてるんですよ、一応。

说话人 7 00:45:56.230 
で、トップ画像が僕のアイコンか、僕の写真か、女性かでめちゃくちゃ悩んで、実は。

说话人 1 00:46:02.950 
うんうん。

说话人 7 00:46:03.830 
で、cm。もしかしたら流すかもってことを想定して、女性にしました。うんうん。で、これ、ゆうりさんに、ゆうりさんに作ってもらってるんですけど。最悪、気にやらなくなったら、もうそのビュートップビューで変えるっていう、ファーストビューで変えようかなと思ってます。ああなんかちょっとしゅ細かい微修正はちょっと追加発注になっちゃうんですけど、うん、でも、 11 ビュー 1 枚ぐらい作るって言われたんで、修正は、うん。

说话人 1 00:46:31.390 
いいんじゃないですか。むしろ僕も頼みたいなって思いました。

说话人 7 00:46:35.410 
結構これ高いですよね。

说话人 1 00:46:36.730 
いや。

说话人 7 00:46:37.690 
多分、僕、ちょっと、あんまり軸もで、皆さん見にくいじ、修正点ほ欲しいんで、ちょっとご意見欲しいなと思うんですけど。

说话人 1 00:46:45.290 
見てません。正直、僕、 LP の知識、専門的知識ないんで。もうなんかちゃんとした人に作ってもらったんだったら。

说话人 7 00:46:55.610 
そうなんですね。でもこれセリフ、ゆうさんは、はい、あのう、お金の知識とかがない、ライティング知識自体ないないらしいんで、おお。

说话人 1 00:47:03.610 
ああ、ライティングか。なるほど。

说话人 7 00:47:05.290 
だから、あのう、これ、なんと、チャッピーに壁打ちを僕は 1 週間ぐらいし続けて作った文章ですね。

说话人 1 00:47:13.070 
なるほど、これもう色味とかも、なんか世界観が決まってて作ってる色ですよね。

说话人 7 00:47:20.710 
そうですね、一応なんかペルソナを、そういう、こう、女性というか、柔らかい感じに。

说话人 1 00:47:26.590 
うんなんか。なんか僕がよく聞くのは、はい、 B のリンクタップあるじゃないですか、ボタン。

说话人 7 00:47:34.840 
ここ。はいはいはいは。

说话人 1 00:47:35.640 
いなんか広告とかめちゃくちゃ回してる人の中では結構有名な話みたいなんですけど、うんうん、こう広告とかって結局 AB テストをめっちゃするんですよ。うんうん。この色とこの色だとどうしたらいいかな。いろいろやって、最終。えっと、なんでかわかんないですけど、黄色のボタンの方が一番タップ率が高いっていうデータがあるらしいん。

说话人 7 00:47:58.130 
ですよ。

说话人 1 00:47:58.930 
何。うん、なんで結構その、 LP とか見てみると、黄色とかみど、せいぜい緑とかですね。

说话人 7 00:48:04.930 
ああ、なるほど、ボタンの。

说话人 1 00:48:06.690 
ものってすごく多いんです。

说话人 7 00:48:07.810 
ね。はいはいはいはいうん。

说话人 1 00:48:09.650 
なので。まず、ちょっと僕はそれ思った。でも別じゃあ、黄色かピンクだからって、めちゃくちゃ数字が下がるってことは、おそらくないでしょうけど、うんうん、そういう話は聞きますね。

说话人 7 00:48:20.880 
ああ、なるほどっ。

说话人 1 00:48:22.800 
ていうのと、よくある質問っていうのはもうちょっとあってもいいのかなと思ったですけど。

说话人 7 00:48:30.720 
ああ、はいはいはいはいはい。一番下のしたというか、最後のところです。

说话人 1 00:48:34.000 
ね、はい。ある質問がもうちょっとあった方がいいの。と、でもお客さんの声もちゃんとしてるんで。

说话人 1 00:48:52.410 
普通に僕も頼みたいなと思ったぐらいですね。

说话人 7 00:48:54.690 
ああ、ちょっとわかりました。ありがとうございます。どうですか恵理さん。

说话人 1 00:49:00.250 
何。ここの誰かに頼んでるんですか。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_4__________________aae254a0_9', 'synced', 1775900760000, 9, 'gemini-embedding-001', '4月第３回プレステージグルコン'),
  ('b944df41-4adf-4be0-8a1c-2e02b7bf3d95', '2026-04-09 20:35:48 CST|2小时 16分钟 40秒  关键词:  说话人 1', '2026-04-09 20:35:48 CST|2小时 16分钟 40秒

关键词:

说话人 1 00:00:01.920 
この間、ゆかさんに言ったようなやつっていうのは、結構高単価商品寄せて話したんですよね。うんうん。で、低単価商品ってまた高単価商品とやや売り方が変わるんですよ。うん、意識するところが少し変わるんですね。で、この間のは結構大きいハードルを超えさせる目的でのプロダクトローンチだったんですね。

说话人 1 00:00:21.960 
うん、定額商品の場合は、大枠一緒なんですけど、もうちょっとこう、巻き込み力巻き込みって感じ。うんうん、みんな買ってるぜ。みたいな感じを、うんうんだけ出せるかなんですよ。うんうん、やっぱね。にちなみに、商品っていくらぐらいで売ろうと思ってます。

说话人 2 00:00:39.120 
えっと、その、この間提出した分ぐらいの長さだったら、もう本当に 300 円とか 500 円とか、ああ。

说话人 1 00:00:45.800 
それぐらい。

说话人 2 00:00:46.320 
そこら辺。うん。で、そこら辺から初めてボリュームを増やして、もうちょっと上げていったりとかできた方がいいのかなと思ってたんですけど。

说话人 1 00:00:57.690 
はいはいはいうん。えっと、ノートはうんと、そうだな、うん。そうっすね。な、何から言おうかな。うん。ちなみに全然、全然買ってなかったらいいんですけど、サーファーさん、サーファーさんのなんかノートって 1 個購入してみていいですか。はい、 1 個購入。

说话人 2 00:01:20.410 
してみまし。

说话人 1 00:01:21.050 
た。何か来ました。

说话人 2 00:01:22.810 
ええと、なんだっけな、あのう、タイトルなんだかななんか。中行きみたいな。

说话人 1 00:01:30.990 
言い方は、はは。

说话人 2 00:01:35.110 
でも、これがすごい売れるんだなっていうのが。

说话人 1 00:01:37.270 
いや、売れるんですよ、それが。

说话人 2 00:01:39.390 
これはどうそうそうですね、うん、でも。結局あれも単発じゃないですか。その、はいなんかこう、つながりとかじゃなくて、でも私のもこんな感じになるのかなっていう、うんうんなんかこう、つながって、これ 1 個買って、じゃあ次も買ってみよう。買ってみようってなるのかな。なるんですよ。なるんですね、なる。

说话人 1 00:02:03.930 
んですね。満足度が高ければなるし、あとはね、ストーリーとかやってるんですよ。うん、セット売りとかやってるんですよ。うんうん、とかできますし、あとは多分どっかで高単価アップセルしてるはずです。購入者限定ラインっていうのがあるんで、うんうん、結構緻密にやられてるんですよ、あれは。

说话人 3 00:02:20.660 
うんうん。

说话人 1 00:02:21.620 
で、ええと、今の澤田姉さんとかのレベルになっちゃうと、もう定額商品が 10 個ぐらいあるんですよね。うんうん。だから、なんかいろんな親和性が出てきて、出てくるんですよ、隣同士の。うん。ただ、美里さんの場合は、第 1 個目の商品っていうのは作らなきゃいけない段階なんで、いろいろと考え方、ちょっとさらさらさんとは変わるというか、うんうん。ええと、やっぱ僕のおすすめは 29 パぐらいの商品。 2980 円ぐらいで商品を作るのがいいかなとは思いますけど、でも別にそれは別に 300 円でも 500 円でも。いいので、まずはちょっと 1 回販売実績作ってみるってことで、 500 円とかでもいいですし、うん。ただ、今後の戦略が練りやすいのは、うん、23、 3000 円ぐらいの価格帯で出していった方が、うん、じゃあ次、高単価出しますってなった時とか、もっと低額な商品出しますっていう戦略とかが両方取れるんで。うん。やりやすいと思いますね。うんなるほどでうんとね。やっぱやるんだったら LINE に流したいですね。

说话人 3 00:03:23.370 
うん。

说话人 2 00:03:24.170 
そうですよね。うん。公式 LINE は。自社の時に一応作りはしたんですけど、はい、また作り直したりした方がいいんですかね。その。

说话人 1 00:03:35.240 
別に作り直さなく。

说话人 2 00:03:36.680 
てもいい。

说话人 1 00:03:37.880 
何人ぐらいいるんですか。公式 LINE は。

说话人 2 00:03:40.240 
うん、 7 人とかぐらいだった。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_5_29______9af5f0e1_0', 'synced', 1775905320000, 0, 'gemini-embedding-001', '5.29みさとさん'),
  ('ba937266-fc03-467a-ae0b-628bd699ef67', '说话人 1 00:03:42.280  いや、全然作り直さなくていいですねなんか作り、えっと、将来的', '说话人 1 00:03:42.280 
いや、全然作り直さなくていいですねなんか作り、えっと、将来的には、えっと、ノートの選考価格案内用の LINE と。購入者限定LINE。うん、しかもオープン LINE だ。 LINE の LINE とかであると理想になりますね。将来的には。うん。もしくはオープン Chat で見て、うんうん、そのう。サーフェイさんのノート見ればわかる。うん、わかるんですけど、えっと。

说话人 1 00:04:13.280 
低単価商品と高単価商品で、えっと、ちょっとこう、商品を設計するときに、心得として、絶対これが必要っていうのがあって、これやんないと多分鬼のようにこけちゃうっていうのはあるんですよ。それが、えっと、マインドを売らないっていうことなんですね。その。高単価商品っていうっていうのは、結構マインド打ってもオッケーなんですよ。うん。引き寄せの法則的なやつ。うん、インスタプロも一応インスタので稼ぐっていう皮を被った、実はマインドのコードだったりするんですね。

说话人 3 00:04:48.620 
うんうん。

说话人 1 00:04:49.540 
っていうのが高額だと成り立つんです。うん、もう低単価だとそれは成り立たないんですよ。うん、低単価は手法を売るんです。

说话人 3 00:04:57.720 
うん、うん。

说话人 1 00:04:58.600 
小手先テクを売るんですね。

说话人 3 00:05:00.080 
うん。

说话人 1 00:05:00.960 
例えば僕が Instagram の、ええ、今ビジネスをやってますけど、高額商品だったら、今のインスタプロでオッケーなんですけど、定額商品じゃあ、いちえ 3000 円、 1 万円の価格帯の定額商品をもし僕が売るとしたら。どういうものを売るかっていうと、ストーリーのみで月間100、ええと、ストーリーのみで 1 日 30 万円のアフィリエイトを打った手法とか、うん、ええとく文字を入れるだけで。ええセミナー資料が完成するセミナーテンプレート 30 種類とかみたいなやつの、なんか道具が売れます。

说话人 3 00:05:37.740 
うんうん。

说话人 1 00:05:40.820 
はいはいう。

说话人 3 00:05:43.540 
ん。

说话人 1 00:05:44.460 
で、基本は小手先テクニックです。つまり、知識。知識。

说话人 3 00:05:48.540 
でうんうん。

说话人 1 00:05:51.020 
が売れるし、それが満足度となって、別の商品も変わりやすくなるんです。

说话人 3 00:05:56.940 
うんうん。うんうん。

说话人 1 00:06:06.510 
さあ、早苗さんの方で言ったら、中イキテクだとか、 LINE の返信術だとか、そういうやつじゃないですか。確かにあれって恋愛の市場においては、正直そんなの小手先じゃないですか。本当に一人の女の人を口説きたかったら、まずやっぱ自分を磨くとかそういう話だよとは。うん、でもノートはそういう感じなんですよね。うん、ちゃんとバックエンドの 30 万とかする講座とかは、もう心から入れ替わって、うん、革命を起こして、男を手なずける女性になるみたいなやつとかを売るんですよ。

说话人 3 00:06:37.930 
うんうん。となると。

说话人 1 00:06:46.420 
となるとですね、看護師だと何がありますかね。

说话人 1 00:07:01.440 
ちょっと考えてみましょう。ちょっと待ってくださいね。少々お待ちを。最近地獄さんが結構いいことつぶやいてたんで、それをちょっと見ます。はい、この地獄さんっていう方が今映ってますか。

说话人 2 00:07:18.240 
映ってます。この人が。

说话人 1 00:07:19.520 
サーッチャンネルの中身です。

说话人 2 00:07:22.400 
へえ、これはX。

说话人 1 00:07:27.800 
か。 X ですね。うん。これ、ここ最近つぶやいてたなんでみんなかかノート書かないの。日本語を教えるアカウント。海外向け歩き方のアカウント。ええ、眠りにつきやすくなる生活アカウント、写真などののせずテキストだけのアカウント、何でもマネタイズできる時代だよ。赤ちゃんのあやし方とかでも売れるよか。んうん、この人は売れるつってんなら売れるんでしょう、きっと。うん。めちゃくちゃノート売ってる人なんで、お金が踊る市場 B に対する女性、金持ちが使う時短、金持ちが使う自慢、男性の下心、女性の下心、一瞬で幸せになりたい無知者。子どもの教育、大人の遊び、健康寿命を延ばす思考。', 'video_transcript', NULL, 'active', 1776860547363, NULL, NULL, 'pending', NULL, 1, 'gemini-embedding-001', '5.29みさとさん'),
  ('37d39862-0c0a-497d-ab60-8dbe5ef0e7d6', '说话人 1 00:08:47.490  あとは、高額商品でコーチングとかやるんですね。  说话人 3', '说话人 1 00:08:47.490 
あとは、高額商品でコーチングとかやるんですね。

说话人 3 00:08:50.170 
うん。

说话人 1 00:08:50.850 
それだったら、さっきみたいなマインドとところからもうちょっと寝る必要があるんですけど、うん、マインド系でオッケーなんですけどね。

说话人 2 00:09:01.890 
そのノートで集めて、自社みたいになっていくってことですか。高額。

说话人 1 00:09:10.190 
ああ、それもオッケーですし、っていう感じですね。うんうん、いろんなね、考え方があるんですよ、ノートは。うん、ただ、ちょっと、あの、う、ぼ、味方さんは、多分それがまだピンとこないと思うんで、僕がいろいろとちょっと案を出してみると。ちょっと待ってくださいね。ちょっと待ってください。商品種別でいくと、ちょっとお待ちください。

说话人 1 00:09:51.780 
なんか違う・ああ。

说话人 1 00:10:29.540 
単価だったらこてさきテクがええ枝葉の内容を短期的快楽。が、単価は大きな変化、ベネフィット、ええと、大きな変化多い。

说话人 4 00:11:03.700 
多分。

说话人 1 00:11:07.100 
期間が長い。みたいな感じなんですけど、例えば。これ、どういうのがあるかっていうと、うんと僕が知ってるのだと低単価だと。うん。子供のちょっとジャンル問わず、いろいろ出してみますね。はい、子供の寝かしつけ。あっ、それこそさっき佐藤さん言ってたか。

说话人 2 00:11:42.050 
そうですね、ありましたね。子供の教育、教育だったか。

说话人 1 00:11:50.750 
赤ちゃんのあやし方か。なるほど、そう、あのう、ルーママさんが、昔、あのう、寝かしつけ売ってましたね。あとは、えっと、あれですね、帝王切開の、帝王切開。の体験は、あとはマイクロ法人の設立方法とか方法。あ、あとはその LINE でだけで、一中の女性を。一応、一応っていうか、調整を動く方法とかうんと。あとはオーダーメイド型相談会は。まぁ、こんな感じなんですけど、看護師の世界で言うと。なんか、看護師の世界で、それこそ、あのう、モカさんがやってるような、あのう、国家試験を合格する方法みたいなのとか、あと何があるかななんかか。現場の悩みってどんなやつがあるんですかね。それこそ、今まではポスト見よう。

说话人 3 00:13:23.200 
うん。

说话人 2 00:13:30.250 
なんか、おつぼねさんとかのたいなんか、対処法みたいなのとか。

说话人 1 00:13:34.890 
あ、あ、ええと、タイプ別おつぼね、タイプ別おつぼね攻略法とかですね。

说话人 2 00:13:42.170 
うん。みたいな。ははは。とかはちょっとちょっと気になるかも。私。

说话人 1 00:13:48.730 
タイプ別おつばね攻略法いいですね。ちょっとおつぼね、全部でおつぼねで、ちょっと一回考えてみましょうか。

说话人 2 00:13:54.980 
おつぼ。

说话人 1 00:13:55.540 
ねおつぼね。で。僕が今思ってたのは、タイプ別おつぼね攻略法とかです。これだけ買っとけばなんとかなりそうだな、みたいな感じ。うん。ただ、おつタイプ別おつぼね攻略法だと、例えば 4 タイプと考えたとするじゃないですか。あのう、プロモーターみたいな感じではい、 44 タイプと考えたとして。なんかイメージ的には、自分の敵対するおつまみって一人じゃないですか。うんうん、そんなにたくさんの情報いらないなっていうふうに思っちゃう人もいるかもしれないんで。

说话人 2 00:14:21.890 
ああ。

说话人 1 00:14:22.530 
そうです。うん、もうちょっとなんか網羅性を考えたら、ええと、何でしょう、例えば動物占い、ちょっと絡めて。動物占いでも、その思考、思考種別でも何でもいいんですけど、何かの、その、カテゴライズして、うんなんか、うんとおつぼねの。おおすぼねを例えば恋人で言うと、彼の胃袋を鷲掴みにするレシピとか、うん、えっと、彼がワンコになる泥沼。返信術とか服。別れた彼からよりを戻したいって言われる。

说话人 3 00:15:18.600 
うん。

说话人 1 00:15:19.360 
なんとかとかみたいな。坪根がなんかこう、手のひらに転がすみたいなニュアンスの、なんか思いつきます。お。

说话人 2 00:15:29.020 
つぼね。

说话人 1 00:15:31.540 
おつぼねを手なずけるじゃ。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_5_29______9af5f0e1_2', 'synced', 1775907660000, 2, 'gemini-embedding-001', '5.29みさとさん'),
  ('444357ac-51f8-463e-9ae6-f8d1ed837efd', '说话人 2 00:15:33.580  ないですか。味方につけたいんですよね。  说话人 1 00:', '说话人 2 00:15:33.580 
ないですか。味方につけたいんですよね。

说话人 1 00:15:36.220 
味方につける。味方につける。おつぼねが、おつぼねがあなたを。ひいきしたくないとかみたいなニュアンス。おつぼねがあらおつぼねから。

说话人 2 00:15:59.620 
ひおつぼねからひいきされる。うん。

说话人 1 00:16:02.300 
ひいきされる方法。

说话人 2 00:16:04.380 
方法。

说话人 1 00:16:05.140 
ひいきされる。ずる賢い。会話術とか。

说话人 3 00:16:13.880 
うん。

说话人 1 00:16:15.080 
会話かわかんないけど図がしこい書生術書生術なんて言うし、上上のがなんかあとは。おつぼねをクビにした方法とか、ははは。

说话人 2 00:16:37.120 
いや、クビとまでは言わなくても、部署異動とかまでは。

说话人 1 00:16:40.960 
できるかもしれない。大嫌いなつぼねを。

说话人 3 00:16:45.520 
うん。

说话人 1 00:16:46.480 
部署異動させた方法異動させた。方向にしましょう、しましょうか。させるだとね、ちょっと断定性が強いんで、させただと、私の体験談です。で、いきますから。うんうん。ああ、おつぼね攻めでいくと、そのあ、あよ。で、今僕がちょっと思い出した転職です。うんうん、これはやっぱ強いです。

说话人 2 00:17:18.480 
そうですね。

说话人 1 00:17:21.040 
転職とか、あと、例えば収入、収入を年万円上げる。転職であなたに合った転職。転職転職っていうのは、あなたにあったみたいな。

说话人 3 00:17:51.300 
うん。

说话人 1 00:17:52.380 
すか。うん、転職の他には、あと、普通に知識的なものでいいですけどね、うん、看護業界の知識的な部分。ちょっと僕これわかんないですけど。

说话人 1 00:18:30.140 
もうすぐ 4000 人ですね。うん。

说话人 2 00:18:31.940 
そうなんですよ。ちょっと今月中乗りたかったけど。

说话人 1 00:18:36.860 
待ってたか。えっと、これがリーチ。リーチ数で、ちょっとこれを並べ替えてみると。

说话人 2 00:19:00.740 
リーチする、並び変えると、やっぱり知識が上に来るんですよ。そう。

说话人 1 00:19:04.100 
ですね、うん。

说话人 1 00:19:20.540 
こういうのって、やっぱ、うん、看護師みんな知らないもんなんですか。

说话人 2 00:19:24.500 
なんか、うん、これは多分その、新人さん以外にも刺さってるんだと思うんですけど、確かに下手ってうちのスタッフに聞いてもなんかちゃんとは答えれない。人が多いかもしれない。うん、そう。

说话人 1 00:19:35.820 
なんですね。と思うんですけど、看護師が教えるなん、看護師向けじゃなくても。看護師が一般人に向けてうんが教えるみたいなのはどうなんでしょう。

说话人 3 00:19:48.100 
うん。

说话人 2 00:19:52.060 
その、あれ、うんとけん健康管理法じゃないけど。

说话人 1 00:20:01.700 
うんなんか、例えばですけど。ええ、子供、例えば、子供の、なんかこう、お熱とかを、これ、どういう時に病院に行くかっていう、うんうんなんか、その、見極め方とか、うんうん、こういう、えっと、医者の選び方みたいな。うんうんなんかだったら 500 円ぐらいで売ってもいいって感じですか。

说话人 1 00:20:34.250 
C かな。一般地残る C が。やるやり方みたいな声とか。うん。

说话人 2 00:21:00.570 
なんか、子供が絡んでくると結構売れやすいのか。って、その赤ちゃんの寝かしつけだったりとか、自分自身、自分の体調管理よりも、子供の体調管理とかの方が親としては気になったりするのかなって。うん。

说话人 1 00:21:21.930 
だと思います。したり。

说话人 2 00:21:23.130 
します。うんうん。

说话人 1 00:21:23.730 
じゃあ子供だと思いますね、自分って。なんとなく自分の体調の感じ方と Google の情報でなんか解決しちゃうと思うんですよね。子供ってやっぱわかんないんで、気になる人は多いでしょうね。こういうやつだよね、やっぱ。で、こういうの、やっぱノートとかを、例えば、もうリサーチしちゃうっていうのもありです。看護師だね。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_5_29______9af5f0e1_3', 'synced', 1775910720000, 3, 'gemini-embedding-001', '5.29みさとさん'),
  ('291ea4ba-f06c-43e3-8538-7260d3c84257', '说话人 2 00:21:57.890  看護師向けの結構マインド系が。で、しかも有料あん。あまりうん', '说话人 2 00:21:57.890 
看護師向けの結構マインド系が。で、しかも有料あん。あまりうん。

说话人 1 00:22:04.230 
見つけ有料だけとかできないよ。有料の機器。

说话人 2 00:22:11.190 
あれ、やっぱ300。

说话人 1 00:22:12.430 
円とか 300 円とかが多いですね。あんま売れてなさそうだな。

说话人 2 00:22:16.070 
よね。

说话人 1 00:22:18.750 
ああ。売れてるやつきゅ急にどうしましょうなんかし。そうだな。

说话人 3 00:22:36.380 
うん。

说话人 1 00:22:37.700 
本当にこれ人気なの。

说话人 2 00:22:39.940 
いやあ。

说话人 1 00:22:47.940 
儲からなそうだな。

说话人 1 00:23:00.480 
何分売れてるか見たいなぁ。

说话人 1 00:23:38.420 
だって、 1 万とかいいねついてますよ。

说话人 2 00:23:41.940 
桁が違いますよね。

说话人 1 00:23:44.340 
2500 とかついてますね。

说话人 2 00:23:46.780 
そうなんですよ。

说话人 1 00:23:50.420 
めちゃくちゃ売ってるなぁ。

说话人 2 00:23:56.660 
下の方は結構その優良じゃなかあるもありますよね。

说话人 1 00:24:07.460 
うん。

说话人 1 00:24:23.360 
いや、売れなくはないんだろうけど、ちょっとこういうとこのリサーチは違うかな。

说话人 1 00:24:40.960 
うん。

说话人 1 00:24:51.620 
えっと、なんかいいね順とかにできないのかななんかあんま売れてなさそう。

说话人 3 00:24:59.140 
うん。

说话人 1 00:25:01.380 
いいね 3 桁以上のだけ見たいなんだ、これ。あ、でも全然。

说话人 4 00:25:08.700 
うん。

说话人 2 00:25:33.180 
ないですね。 2 桁もあんまりないぐらい。

说话人 1 00:25:36.140 
うん、 3 桁いいねついててもう 1000 円ぐらい売ってるやつないかな。

说话人 1 00:25:52.630 
ポジティブに捉えたら、競合が全然売れてないっていうふうに考え、うん。

说话人 1 00:26:14.910 
微妙なの。

说话人 1 00:26:23.030 
安ければ売れるってわけじゃないんでね。僕の友人でフォロワー 3 万人いたんだけど、 4 万人か 4 万人いたんですけど、 100 円で売ったノートが 1 個も売れなかったっていう人いたんで。

说话人 3 00:26:33.910 
うん。

说话人 2 00:26:35.750 
なるほど。

说话人 1 00:26:36.790 
マインド系だったんですよ、それ。はい。

说话人 1 00:26:48.070 
これ一回聞いてみようか。

说话人 1 00:26:52.910 
違う。あっ、こういうた看護師のための転職成功マニュアルね。こういうのはいいっすね。こいつのこの序文が下手ですね。これには売れなさそう。もうちょっと。

说话人 2 00:27:27.510 
いい。

说话人 1 00:27:27.630 
はいはいはいはいはい。

说话人 1 00:27:53.570 
何部売れてんだ、これ。でもこの人。これで 7500 文字ですからね。うん。でもそんな売れてないだろうな。あの文章で売れる気がしない。売れたらラッキーぐらいな感じで書いてそう。

说话人 2 00:28:18.600 
なんか私が最近よく見てるからかもしれないんですけど、はい、スレッドとノートでなんか売れるみたいな。それを教えるうんノートみたいなのが。よく上がってくるんですよね。私がスレッドの方に。

说话人 1 00:28:32.880 
ちょっとトレンドですからね。うん、やっぱりなんていうんですかね、未成熟市場あるあるですね。

说话人 3 00:28:39.440 
うん。

说话人 1 00:28:40.440 
なんかスレッドとノートっていうとなんか簡単に儲かりそうな感じするじゃない。

说话人 2 00:28:43.760 
ですか。うんなんかそんな感じですごい歌ってあります。うん。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_5_29______9af5f0e1_4', 'synced', 1775910780000, 4, 'gemini-embedding-001', '5.29みさとさん'),
  ('2341fdb0-5945-4f40-8f01-d59008aa2fc2', '说话人 1 00:29:06.470  なんか、昔から、こう、ノートっていうのは、やっぱりノノートっ', '说话人 1 00:29:06.470 
なんか、昔から、こう、ノートっていうのは、やっぱりノノートって名前はまだいいんですよね。うんうん、簡単に作れそうな感じあるんで、ちゃんと稼いでる人はいるんですけど、うん、やっぱり入って参入してくるプレイヤーがあまり、やっぱ大したことないやつが。いっぱい入ってきやすくしろなんて、うんうん、これ本当何順なんだろうな。

说话人 1 00:29:54.290 
ちょっと待ってくださいね。

说话人 1 00:30:49.900 
でも、こんなもんなんだ。いいね。って。

说话人 1 00:32:46.160 
今まさに僕が言ってる、言ったことと同じことを言ってますね、これ。

说话人 1 00:33:33.560 
ちょっと待ってね。ええと、俺、ロジンさんのノート 1 個購入してんだよな。ちょっと待ってください。

说话人 1 00:34:00.650 
あいいや、もうわかんない。うん、そっか。いいね。数はそんなに少なくてもいいのか。ちょっといいね順にしたいな。いいね順。ちょっと多すぎるいいね順にしたい。どうやってやるんだ。

说话人 1 00:34:42.100 
あたうん、例えば 50 だと結構売れてんのか。労働時間減らす努力してみない。とか。うん、元看護師との在宅ワーク、これは強いですね。うん、副業、在看護師がける副業とか、看護師がけるお金、看護師がける恋愛、看護師がける子育て、看護師がける寿命、看護師がける転職キャリアとかみたいな。うんなんかそんな感じがいいのかもしれないですねっていう感じでちょっと長くなったんですけど、なんかどう思います。マインド系売りたいですか。

说话人 3 00:35:22.290 
うん。

说话人 1 00:35:23.170 
それともノート売りたいですか。

说话人 2 00:35:42.820 
なんかずっと思ってたそのマインド系ではあったんですけど、これから先はい、その仕事お仕事の方させてもらったりとかする中で、じゃあ今度は逆にまた時間が自分が取れるかなと思った時に。確かにこう、自社とかも、やっぱりそこも今日ちょっと相談しようと思ってて、は。

说话人 1 00:36:03.460 
いうん、ちょっとご飯。

说话人 2 00:36:05.220 
食べ、どうぞ。すいません、食べてください。そうなんですよね。うん。なので、そうですね、その最初に。あのう、チームベースの AI とかと壁打ちしてたのは、ちょっとマインド系のノートだったので、うんうん。

说话人 1 00:36:30.560 
それはマインド系のノートを作りたいって言ったんですか。

说话人 2 00:36:34.440 
あ。って言ったわけじゃない。ただ、ええと、この知識じゃなくて、うんうん、そうですね、言ってますね、私が。知識じゃなくて、うんうん。もう無理ってなった看護師さんに向けてのっていうところから始まったからそっちの話になったってことですよね。

说话人 1 00:36:49.540 
なるほど、そうですね。

说话人 2 00:36:50.620 
そうですね、確かに。

说话人 1 00:36:51.740 
うん、そうですね、うん。

说话人 2 00:37:03.140 
完全にその、自社とかにもしなった場合に、私がそっちにかけれる時間が今度あるのかなってちょっと思。

说话人 1 00:37:11.590 
気になるところですね。うんうんと。

说话人 2 00:37:15.110 
自分の時間配分がどうなんだろうと思って。

说话人 1 00:37:17.670 
うん、と。うん、やりたいことファーストだったら、正直こっちをやるべきだよねっていう。うんうん、やりたいことをファーストだったらそうなんですけど、いや、とりあえず自社売ってみたいだったら絶対こっちうんで。うん。やりたいんだけど、ノートでは頑張りたいな。だったらちょっとこけることを想定しなきゃいけないですけど、マインドを小手先っぽく売るっていう感じになりますね。

说话人 2 00:37:58.770 
うん。

说话人 1 00:38:03.140 
こういう、この辺、おつぼねあたりとかポストしたことあります。

说话人 2 00:38:07.460 
おつぼねは、いや、えっと、すれつの方ではしたことないので、ちょっと、うん。

说话人 1 00:38:15.460 
おつぼね系ポストいくつかやってみて、反応見たの。

说话人 2 00:38:18.780 
ちょっと見てみます。

说话人 1 00:38:19.940 
うん。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_5_29______9af5f0e1_5', 'synced', 1775912460000, 5, 'gemini-embedding-001', '5.29みさとさん'),
  ('69f17394-a3fd-445a-bf0b-554dabc839bd', '说话人 1 00:38:34.700  これちょっとノートで売れそうだな、みたいなものから逆算して、', '说话人 1 00:38:34.700 
これちょっとノートで売れそうだな、みたいなものから逆算して、もう決めかけてポスト打っちゃう。

说话人 1 00:38:48.590 
看護師の働き方予測みたいなのもいいですね。

说话人 3 00:38:51.430 
うんうん。

说话人 1 00:38:55.270 
これ。

说话人 2 00:38:56.030 
1.8 になってる。

说话人 1 00:38:57.310 
かな。うん。

说话人 2 00:39:02.860 
うん、あすこれすこのりょう 10 バタだけで云々感のすごいいねがついてますね。どれ。

说话人 1 00:39:08.740 
ですか。そう、これ。

说话人 2 00:39:09.460 
ね、 300 円のや。えっと、その。

说话人 1 00:39:11.540 
もこれか。いや、そうです。で、これね、あのう、多分看護師関係ないです。妻が看護師で、ぐらいの感じだと思います。多分。

说话人 2 00:39:20.020 
なるほど。

说话人 1 00:39:23.480 
多分、この人、この人なんか、俺、 iPhone なんか見たことあるんで、うん。

说话人 2 00:39:27.080 
この人自体が。

说话人 1 00:39:28.360 
うん、強い人なんでしょうね、きっと。そういうことです。例えばこれとかもかこ看護師国家試験に落ちた人向けに講座を開きたいなんで。うん、そもそも講座を開く人を対象にしてますから。うん、看護師を相手にするのか、看護師向けに何かしたいと相手にするのか、看護師じゃなくてそもそも一般人を相手にするのか。のターゲットをはっきりさせた方がいいかもしれないですね。

说话人 1 00:41:38.140 
ですね。どっちかい。今一度整理した方がいいですね。

说话人 2 00:41:43.660 
そうですね、うんうんにょ。

说话人 1 00:41:45.900 
ノートで行きますっていうんだったら、やっぱノートのリサーチ。うん、ですよね。売れ売れ筋リサーチ、売れ筋リサーチ。まあまあ、はっきり言って、やることはこれだけです。うん。うん、あとはもう論じてるだけなんで。うん、合格にするんだったら、そのマインドの改善の手法の明確化です。

说话人 3 00:42:08.170 
うん。

说话人 1 00:42:11.410 
明確化とロードマップ明確化。単純に構築力、構築、勉強です。で、第 3 の選択肢、掛け算してのトーク。違う、こて先に見てる。こて先にみせて音質モード。あとうんと、まずは売れ筋リサーチとうんと、どっちにしろそうか。って感じですね。うんうん。

说话人 1 00:43:12.970 
僕的にオススメは。

说话人 3 00:43:14.730 
うん。

说话人 1 00:43:16.130 
こっちで攻めた方がいい。攻めてみていいなとは思いますね。うんうん。ちょっとなんか売れそうなテーマ決めて・うん。ね、ノートとかだったら、そのうテーマが面白そうだったら買われるんで、うん、高単価商品は、テーマが面白いぐらいじゃ買わないんですけど。

说话人 2 00:43:35.080 
うん、そう。

说话人 1 00:43:36.040 
低単価はね、テーマがはまったらこうこうみたいななるんで。

说话人 2 00:43:40.480 
そうですね。うんなんか Paypay とかも使えるから簡単に買える。じゃ、買える。

说话人 1 00:43:46.720 
うん、天然 2000 円ぐらいだったら買うかも。買う可能性全然あるんで、うん。もうこのテーマが微妙だと絶対買われないんで、うん。 100 円でも買われないんで、うん。テーマ選定ですね。

说话人 2 00:44:02.720 
そうです、うん。

说话人 1 00:44:06.510 
ちょっと GPT に聞いてみますか。

说话人 2 00:44:08.990 
はいう。

说话人 1 00:44:15.070 
ん、あい。いや、聞いてみようか。

说话人 1 00:46:45.790 
うん、やっぱキャリアっぽい感じなのか。

说话人 3 00:46:47.870 
うんうん。

说话人 1 00:46:49.670 
キャリアが売れるでしょうね。うん、 GPT あんまり信用できないですけど、このぐらい、このぐらいの深掘りだと信用できないですけど、でもあながちそうだと思うな。うんうん、ここも 500 円とかだったら。うんとそうですね。 500 円ぐらいの価格帯やったら、ちょっとマインドっぽい話でもオッケーだけど、なんか、あのう、物語ですね。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_5_29______9af5f0e1_6', 'synced', 1775912460000, 6, 'gemini-embedding-001', '5.29みさとさん'),
  ('c13f238a-0bd8-4bd2-8ced-059f49ecd095', '说话人 3 00:47:16.780  うん。  说话人 1 00:47:17.540  物語、うん', '说话人 3 00:47:16.780 
うん。

说话人 1 00:47:17.540 
物語、うん、きっと。

说话人 3 00:47:21.260 
うん、4000。

说话人 2 00:47:22.380 
円とかです。

说话人 1 00:47:23.340 
ですね、 1000 円、 2000 円、うん。とは、こっちとこっちの間ぐらいがあって。うん、確かに。す、医療職の私人に提案してみる。す、これ、微妙。いな、これはああなるほどな。夜勤をしながら、こんなこともできてる。生活ルールとか。

说话人 3 00:47:52.080 
うん。

说话人 1 00:47:54.720 
それ売れそうだな。

说话人 1 00:48:02.820 
これ、うれしそうですね。

说话人 1 00:49:09.100 
美里さんが思う看護師のよくある悩みって何だと思います。 3 つあげてください。

说话人 3 00:49:18.690 
うん。

说话人 2 00:49:21.450 
職場の人間関係、そのおつぼねさん含めた人間関係。

说话人 1 00:49:26.090 
人間関係は、いはい。

说话人 2 00:49:27.490 
と、そもそも、そうですね、そ、組織、組織っていうか、病院の経営のあり方とか、医者。医者との関係か、医者。

说话人 1 00:49:39.340 
なるほど。うん、ちょっと待ってくださいね。ええと、はい、人間関係と、人間関係の中でも中でも。

说话人 2 00:49:48.260 
そうですね、同僚もだけど、医者との関係も医者。

说话人 1 00:49:52.220 
うん。

说话人 2 00:49:54.940 
で、そもそも低い。あのうこんだけ命預かってるのに。うん。お給料が低い。

说话人 1 00:50:00.750 
う、ん、キャリア給与。

说话人 3 00:50:03.230 
うん。

说话人 1 00:50:04.470 
キャリア、お金ね。人の割に給与が低い。

说话人 3 00:50:11.070 
うんうん。

说话人 2 00:50:15.150 
あと、そのも、さっきも載ってましたけど、その、夜勤することによる、その。体調管理というか。

说话人 3 00:50:22.290 
うんうん。

说话人 1 00:50:24.650 
夜勤について詳しく聞きたいんですけど、夜勤の悩みって、例えば夜勤が増えると体調がってやつ。

说话人 2 00:50:31.930 
そうですねなんかもう昼夜逆転というか。

说话人 1 00:50:38.050 
はいはいはい。

说话人 2 00:50:38.970 
昼間寝て夜起きてるような生活になるので、はい。なんかやっぱ夜勤してる看護師さん、がんになる。うん、本当かどうかって、ちょっとあんまり私もわかんないです。統計的にはがんになる人も高いって言いますし、そうなんですね。

说话人 1 00:50:52.070 
ちょっはいうん。

说话人 2 00:51:05.770 
やっぱり家族、ご主人、うん、主人ともだし、例えば彼氏とかとも、生活リズムがずれてしまうので。

说话人 1 00:51:15.450 
は。

说话人 2 00:51:15.530 
いま、友達とかともそうですけど、なかなか看護師してない友達とは休みが合わなかったりとか。はい、飲みに行くタイミングもままなか合わなかったりとかでの。はい、人間関係の、なんかこう、離れ感、友達とのも離れ、距離ができたりとか。うんうん。でも、夜勤しないとお金がもらえない。お金もらえないというか、夜勤してなかったら本当に給料少ないので。

说话人 3 00:51:46.230 
うん。

说话人 1 00:51:48.780 
根深い問題です。

说话人 2 00:51:49.620 
ね。そう。

说话人 1 00:51:50.820 
です、この 3 つが 3 大テーマ。あとなんかありそうです。

说话人 3 00:51:56.940 
あとは。

说话人 2 00:51:59.020 
多分、その、やっぱり新人の頃は、その、自分で、やっぱ自分だけができないとか結構思ってたので。その周りと比較した時の基本、覚えることがたくさんなので、やっぱりどうしても差が出てきてしまうので。

说话人 1 00:52:18.420 
はい。

说话人 2 00:52:28.570 
周囲との差に悩んで、やっぱりメンタルに来てしまって辞めてうちに来たっていう子も結構いるので。

说话人 1 00:52:41.710 
このあたりですね。

说话人 3 00:52:43.550 
うん。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_5_29______9af5f0e1_7', 'synced', 1775912460000, 7, 'gemini-embedding-001', '5.29みさとさん'),
  ('fc06281c-e8f2-4fa2-abc6-48b59a3f8e1a', '说话人 1 00:54:02.450  年齢どうしましょうか。  说话人 3 00:54:04.85', '说话人 1 00:54:02.450 
年齢どうしましょうか。

说话人 3 00:54:04.850 
うんうん。

说话人 2 00:54:13.570 
いそうですね、今の今の私のペルソナ、ちょっと23、 4 歳とかになってるんですけど、でも多分その転職とかスキルとか、なんか悩みが深くなっていくのは 30 歳前後だと思うんですよね。うんうん。家庭の事と自分の。

说话人 1 00:54:32.840 
なるほどね。じゃああえてちょっと限定しない方がいいな。ちょっと待ってくださいね。あっ。

说话人 1 00:55:29.260 
背骨が背骨医者。医者はなんかありますか。

说话人 2 00:55:47.120 
医者が、医者が患者さんをちゃんと見てくれない。

说话人 1 00:55:55.520 
医者がようはいこ。こっちがすげえな、できる。

说话人 1 00:56:04.450 
���깐만요예반갑습니다.

说话人 1 00:56:18.000 
ちょっと聞いてみようかと思いますね。

说话人 1 00:57:18.830 
うん、 1000 円以上で売るんだったら、夜勤系か、お金か、夜勤夜勤お金とかじゃないですかね。うん、これはなんかどうだろう。うん、これがいいらしいです。

说话人 1 00:58:17.210 
この辺切り口に、今のここに抱えていたようなこのGPT、どこまで信用できるかわかんないですけど、でも言いたいことはわかるというかなんかこういう手法チックな感じ。かつ、この感情ワードを加えるっていうのが、多分。必要なのは、僕もそれは納得なんで。必要要素としては、手法プラス感情刺激は。

说话人 1 00:59:11.450 
かつええと、夜勤なりのね関係。

说话人 1 00:59:31.280 
あたりで、ちょっとネタ出ししていくって感じですね。はいはい。ネタ出ししてマーケットから攻めていくのが賢いでしょうね。はいうん、そうですね、うん。高額商品ですと、あのう、セールスができるんで、うん、だいぶね、ちょっとこう、パワープレイです、入れるんですけど、うん、オートですからね。向こうがペイペイだとかクレジットで決済するかどうかですから。うん、もうなんかテーマ決め、テーマ決めで決まってる。うん。でしょうね。はいうんはい。

说话人 2 01:00:14.790 
一旦そのうすれつの方では。

说话人 1 01:00:17.950 
い。

说话人 2 01:00:19.190 
ちょっとさっきの内容、あのう、テーマとか、ちょっと絡めたものを出し、で、重要を見つつ、うん。治療そうですね、こういう。

说话人 1 01:00:32.670 
スタ、こういう今のしょ手法で夜勤の悩み、こう、夜勤やってるとこうだよね。うん。なんだったらこのまま続けてたらがんになりそうで怖くない。そんな私が夜勤明けでもこう、こうなれた。方法はなんとか・みたいな感じ。いつもみたいに、うんうんやってみたり、うんうんして、うん、今は今の美里さんってネタが当たればバズる方になっているわけじゃないですか。うんうん。ってことは同じくこっちもネタが当たればバズるわけで、型を変えなきゃ。

说话人 3 01:01:12.210 
うん。

说话人 1 01:01:14.250 
この辺の試してみるといいですよね。さっき言ったちょっと手法で、手法攻めで。

说话人 2 01:01:18.810 
うん、わかりました。はい、見てみます。うん。

说话人 1 01:01:22.250 
これ試していくのがいいですはいうんで、ストーリーとかでも試したいですよね、見てくれてる人がいるんですから。

说话人 2 01:01:30.450 
そうですね、はい。

说话人 1 01:01:34.710 
いいんじゃないですか。結構いいと思いますよ。

说话人 2 01:01:43.670 
ありがとうございます。

说话人 1 01:01:54.900 
ある意味、いつも伸ばしてる知識のすポストも手法なんである。ある意味、うんうん、解決策打ってるんで、うん、確かに打ってるんで。うん、これ夜勤ですね。

说话人 2 01:02:10.660 
そうなんです。ちょっと夜勤、多分そろそろ始まる人いるなと思って。うん。

说话人 1 01:02:18.650 
でも、これはなんか。

说话人 2 01:02:21.890 
そうです。ただの、あのう、マイマインド的なところなの。

说话人 1 01:02:24.330 
マインドですもんね。うんうん、確かにパンカっぽいやつですもんね。うんうん。で、あと。なんかちょっとむずいかもしれないですけど、はい、優しすぎますね。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_5_29______9af5f0e1_8', 'synced', 1775912460000, 8, 'gemini-embedding-001', '5.29みさとさん'),
  ('3aa4d775-9a57-4ac2-9aac-17cc60f60490', '说话人 3 01:02:42.300  うん。  说话人 1 01:02:43.060  優しさ全開', '说话人 3 01:02:42.300 
うん。

说话人 1 01:02:43.060 
優しさ全開なんで。うん、いいことなんですけど、うんうん、もうちょっとなんか、この人なんか裏技知ってんなじゃないけど。毅然として、んなじゃないですけども、あった方が、それが振り切って、めっちゃ優しくするでもいいんですけど、優しすぎる人ってちょっと、ちょっと魅力落ちるんですよね。逆。

说话人 3 01:03:15.670 
に。

说话人 1 01:03:20.920 
例えばですけど、優しくてもいいんだけど、ただし、う、こんな人はお断りみたいな、ここだけ怒るみたいなところ。

说话人 3 01:03:39.610 
なるほど。うん。

说话人 2 01:03:43.970 
そうですね。ちょっと、ちょっと、それで、あのう、投稿の台本、考えてみます。優しいすぎ。

说话人 1 01:03:53.690 
うんなんか、うん、終始優しいとね、やっぱり一番、なんか微妙で。

说话人 3 01:03:58.290 
うん。

说话人 1 01:03:59.200 
優しくていいんですけど、あのう、ゼロから 100 まで優しさ度合いがあったとしたら、なんか常に 100 みたいな感じなんですよね。

说话人 3 01:04:08.080 
うん。

说话人 1 01:04:08.920 
よりこう、マイナス 50 ぐらいの時があった方が 100 が目立つんですよ。うんうん。優しさ 100 を目立たせるために。ライアンスも作るっていう。うん、例えば僕ってそんな面白いことしてないのに面白がられたりするんですけど、それって普段が面白いことしなさそうだからなんですよね。

说话人 1 01:04:40.960 
うんうん。は、そもそも面白いこと言わなそうだから。うん、これがいっつもちちーさんとかがシュールなこと言っても、面白さ 20 点ぐらいなんですよ。

说话人 2 01:04:51.200 
多分なるほど。うんなんか。

说话人 1 01:04:53.160 
そう、ふざけてる。

说话人 2 01:04:54.120 
のがすごいわかりやすい。

说话人 1 01:04:55.680 
いや、僕がふざけるとなんか 180 点ぐらいになるんですよ。

说话人 2 01:05:00.560 
なるほど。

说话人 1 01:05:02.000 
普段がなんかあれだからで感じですね。

说话人 3 01:05:05.400 
うんうん。

说话人 1 01:05:06.480 
そういう人の方がお金は払われますね。

说话人 3 01:05:09.400 
うん。

说话人 1 01:05:09.800 
いいねは優しさマックスの方が人はいいねはつくんですけど。

说话人 3 01:05:14.160 
うんうん。

说话人 1 01:05:15.510 
万人受けって一番 SNS にとって微妙なんですよね。

说话人 2 01:05:18.790 
うん。

说话人 1 01:05:19.630 
分かった方がいいですよ。うんうん。意地悪になるなら必要ないですけどね。

说话人 2 01:05:24.150 
うん。例えば、さっきのテーマで言う、そのおつぼねネタとかは。

说话人 1 01:05:31.990 
うんうん。

说话人 2 01:05:33.350 
でも、一部の人に対してとかだと、ちょっとあれなんですかね。

说话人 1 01:05:36.820 
おつぼねネタってどれでしたっけ。

说话人 2 01:05:39.380 
投稿はしたことないですもん。そうです。うん。

说话人 1 01:05:41.340 
おつぼねだったら。でも、今更急にか辛口なのもおかしいんで。もつ鍋はうん。

说话人 1 01:06:11.740 
おつぼねに悩んでいる人、一回ちょっと想像してほしいんですけど、おつぼねに悩んでいる人の隣人っておつぼね以外何があります。

说话人 3 01:06:26.740 
うん。

说话人 2 01:06:27.260 
隣人、お。

说话人 1 01:06:27.940 
つぼね、隣人、そのなんて言うんだろうな。じゃあどうしようかななんかじゃあ、詐欺に騙された人の隣人って、詐欺をした人と、その詐欺講座の被害者仲間と。弁護士と、ええとかみたいな感じで、うん、あのう、隣人関係の人がいる。

说话人 2 01:06:58.200 
なるほど。

说话人 1 01:06:58.960 
うん、じゃあ、そのおつぼねに悩んでいる人の隣人は、おつぼね以外何がいます。

说话人 3 01:07:05.440 
うん。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_5_29______9af5f0e1_9', 'synced', 1775912460000, 9, 'gemini-embedding-001', '5.29みさとさん'),
  ('a9eddd7f-5ae7-47be-850b-ab472b860af1', '说话人 2 01:07:06.880  おつぼねに媚を売ってる。はい。  说话人 1 01:07:1', '说话人 2 01:07:06.880 
おつぼねに媚を売ってる。はい。

说话人 1 01:07:10.880 
同僚。はい。他には。

说话人 2 01:07:13.200 
うん、おつぼねに何も言えない上司、その市長だったり。

说话人 1 01:07:19.240 
トラヘン仮想的とかがいいかもしれないね。うんうん、それはあのう、何も言わない院長がひどいんだよ、みたいな。

说话人 2 01:07:26.000 
感じ。うん、なるほど。ああなるほどですね。うん。

说话人 1 01:07:31.480 
私が、私がもし同じ職場にいたら、その院長にこう言うね、みたいな感じとか。

说话人 3 01:07:36.160 
うんうん。

说话人 1 01:07:37.360 
だと誰も傷つけない。仮想的。うんうん。

说话人 3 01:07:41.000 
確かに。

说话人 2 01:07:43.320 
ちょっと、うん、縦で、うん、組み立てで、それやってみます。そう。

说话人 1 01:07:47.360 
ですね、うんうん、書いておきます。すみません。

说话人 2 01:07:52.600 
ありがとうございます。はい。

说话人 1 01:07:57.820 
さっきどこに書いたっけ。あれ。

说话人 2 01:08:30.500 
言えましたね。

说话人 1 01:08:32.340 
ちょいちょい止めてよ。え。ダメダメだ、そんなのあり。ひど。どこまで書いたんですかね、僕。うんうん。

说话人 2 01:08:54.140 
そこの中で。

说话人 1 01:08:55.940 
なんかいろいろ書きましたよね。

说话人 2 01:08:57.820 
でも、あのう、アーカイブ見。

说话人 1 01:08:59.740 
ます。はいなんかアーカイブアーカイブかくえ。

说话人 2 01:09:02.300 
よろしく確認します。

说话人 1 01:09:03.340 
はい。えっと、キャラ設計に関して。この辺がキャラ設計に関しては、優しさマックスは選ばれにくい。うん、それなら難易差がない。うんなんか無料で教えてください。なんか金取ると怖いんですよ。優しい人。

说话人 1 01:09:47.900 
んうんうん。って感じなんですけどね。で、あとはカットをエルサーが。

说话人 1 01:10:07.280 
ですね。うんうん、それでいきましょう。で、 S インスタって最近更新してるんでしたっけ。

说话人 2 01:10:13.560 
えっと、してます。えっと、今月ストーリーはずっと欠かさずしてて、はい、方向の方が、今月、一応目標に上げてた分はなんとかいき、到達しました。

说话人 1 01:10:28.180 
なるほど。

说话人 2 01:10:30.540 
その、このリールですね。これちょっとひこの表タイプのやつ。看護師さん結構出してる人いたので、うん、ちょっと作っちゃいました。うん。

说话人 1 01:10:43.180 
でも結構投稿してるんですね。

说话人 2 01:10:45.300 
そう、 55 と。でもフィードが 5 とリールが 2 ぐらいです。

说话人 1 01:10:49.750 
ああ、ちょっとデザイン、ちょっとこう変えていった方がいいですね。うんはい、デザインが苦手な感じがにじみ出てますね。

说话人 1 01:11:14.430 
で、これも小さみたいな感じにしたらどうですか。このハイライト。

说话人 2 01:11:17.950 
うん。

说话人 1 01:11:26.870 
なんかイメージはうん。

说话人 1 01:11:45.950 
ああなんか。例えば、イメージとしてはこうあったとして、こうやってあるじゃないですか。うん。で、こう、美里さんがいますよね。今、今、美里さんの今のハイライトってこんな感じなんで、こんな感じじゃないですか。うんをこうやってやるんですよ。うんうん、ちちさんぐらいの感じにして、うんうん、こうやってで、うん、思いとか、うん。家族の健康とかたらこの健康、もうちょっと可愛らしいフォントにしておいてで。はい。

说话人 1 01:13:20.690 
もう一個の斜め棒ってどうやってやるん。

说话人 2 01:13:23.170 
ですかなんかですね。私もマックの出し方がわからなくて、はい、誰かのコピーしたのをずっと使い回してるんです。はははなんかマックどうやって出すか。

说话人 1 01:13:33.610 
わからなくて、マック。なんか変だな、ここうか。

说话人 3 01:13:48.220 
うん。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_5_29______9af5f0e1_10', 'synced', 1775912460000, 10, 'gemini-embedding-001', '5.29みさとさん'),
  ('3dec6085-d547-4709-8284-07a861383108', '说话人 1 01:13:50.100  こんな、こんな感じとかで、なんか、うん、ただ PR とかみた', '说话人 1 01:13:50.100 
こんな、こんな感じとかで、なんか、うん、ただ PR とかみたいな、はいのに変える。のサムネもこのサムネのデータって、今、僕に渡せたりします。

说话人 3 01:14:02.980 
ああ、渡す。

说话人 3 01:14:26.950 
これを。

说话人 2 01:14:29.550 
ディスコードの、あのう、部屋に投げて、は。

说话人 1 01:14:32.110 
い、わかりました。でも。サムで 1 個もらいますね。これはエフェクトが絶対違うんで、むき出し、影、影、むき、おかし。

说话人 1 01:15:17.010 
なんか最近、看護師アカウントって増えてるんですか。

说话人 2 01:15:21.090 
最近増えうん。でも、私がその、はい、やり始めたというか、 11 月とかから見てる人、見てる中では、うん、増え、増えてる気はします。

说话人 1 01:15:36.250 
うん、それは当然、増えるっちゃ増えるんですけど。

说话人 3 01:15:39.010 
うん。

说话人 2 01:15:39.820 
あのう、多分同じ講座の人から習ってるんだろうなっていう人が。

说话人 1 01:15:45.700 
いっぱい出てきます。あ、そうなんだなんか看護師に対して何か教えてる人いいんだろう。

说话人 2 01:15:49.300 
な、きっといます。あのうみ ー りさ看護師。み ー りさん、あみー。

说话人 1 01:15:52.340 
りさんね、はいはいはい。いや、負けたくないですね。

说话人 2 01:15:55.540 
うん。のところはもう看護師さんばっかりでで、結構伸びられるんですよね。

说话人 1 01:16:00.080 
ああ、そうなんだ。

说话人 2 01:16:02.280 
投稿数がほぼ毎日投稿とかで。

说话人 1 01:16:05.080 
ああ、強いね。毎日投稿できるのは負けらんないね。それは、はい、こんな感じにして、で、後ろのこれをエフェクトエフェクトを。えっと、これじゃあ影でオフセットぼかしはちょ、いらんのか。なしでで、オフセットもうちょっとずらすか。

说话人 1 01:16:43.890 
で、エフェクトの色。あっ、一緒です。えっ。あっ、透明度がわかってなかった。こうだ。

说话人 1 01:17:10.810 
これこれ、真っ黒ちょ。

说话人 2 01:17:13.490 
あじゃないです。

说话人 1 01:17:14.890 
うんうん。でももうちょっと変えた方がいいです。

说话人 1 01:17:23.580 
これもだなあ、ない。えっと、これも黒いんでかいちゃう。これも一回移動して待つ。これも黒いんでかいちゃう。で、あと黒ある。これはしょうがないかな。このこれチャッチーななんかこれでもあれかこれキャンバのフリー素材ですか。

说话人 2 01:17:54.660 
そう、フリーというか、そうですね、キャンバの素材です。

说话人 1 01:17:58.140 
うフリーではない。

说话人 2 01:17:58.940 
ですか。あのう、有料というか、有料なんだ、これ。有料。有料かの課金した人が使える素材。

说话人 1 01:18:06.590 
うん、でもこういうのはちゃんとあるのか。

说话人 2 01:18:10.710 
そうですね、その薬系は持ってきてます。でも、このモカさんの絵も結構見るので、キャンバの中で。

说话人 1 01:18:22.480 
うんうんなのか、じゃあ別にいいのかなんか、この後ろも少し変えたら、モカさん以外に何かいけてる人います。

说话人 2 01:18:31.160 
えっと、マンマンちゃん、マンマンちゃんってとひらがな。なんて言ってて、そのす、 2 つ目の人ですね。

说话人 1 01:18:42.430 
これはミリ軍団。

说话人 2 01:18:43.630 
ですか。そうです。

说话人 1 01:18:49.070 
ああデザインいいですね。うん、ちょっと待てよ。

说话人 1 01:19:00.970 
え、え、他にいます。ミリー君が。

说话人 2 01:19:03.330 
うんとゆかか、えっとゆゆか出てくるかな。看護師。

说话人 1 01:19:10.530 
い。

说话人 2 01:19:10.810 
ないですね。そうですよね。いやなんかちょっとなんか。えっと、ゆいゆいぴゆいいがちっちゃいかなあ。ゆいぴなんす。今一番上にいました。

说话人 1 01:19:30.370 
ね。うえなんだこいつ。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_5_29______9af5f0e1_11', 'synced', 1775912460000, 11, 'gemini-embedding-001', '5.29みさとさん'),
  ('ebad6e3f-b76a-4303-b925-8a3c1ba7a5a7', '说话人 2 01:19:31.420  すいません、ちっちゃいじゃなかったです。普通の E で出て。', '说话人 2 01:19:31.420 
すいません、ちっちゃいじゃなかったです。普通の E で出て。

说话人 1 01:19:34.820 
普通のE、UEP。

说话人 2 01:19:36.980 
UEP。

说话人 1 01:19:39.340 
ああ、よいしょ。

说话人 2 01:19:41.060 
もう同じ、同じです。

说话人 1 01:19:43.940 
可愛らしいプリティな感じが伸びるのか、プリティな感じが伸びるのかな。これな、看護師特化のインスタ強いなあ。うんうむ。

说话人 2 01:20:10.670 
多分ここの人がた、ここの三井りさんのところの人たちもめっちゃ増えてるんだと思います。

说话人 1 01:20:15.830 
ちょっと待ってくださいね。

说话人 4 01:20:27.910 
そう。

说话人 1 01:20:28.230 
ね、少しお待ちを。うん、ええと、うん、もう見えるか。ええと、これだ。

说话人 1 01:21:13.840 
ちょっと待ってください。

说话人 1 01:22:04.410 
ちょっとすいません。

说话人 1 01:22:50.230 
これが持たないか。この色ってなんかこだわりあるんでしたっけ。

说话人 2 01:23:05.880 
いや。

说话人 3 01:23:06.880 
うん。

说话人 2 01:23:08.640 
ピンク系。あのう、アイコンもピンク系だったので、ピンク系にしたというだけで、ずっと使ってはいるんですけど、それじゃなきゃダメってわけでもないです。

说话人 1 01:23:19.000 
はいはい。

说话人 1 01:23:56.920 
はい。こ元の色はこれで、スポイトで FFD 3 D がもともとがで、アイコンの色に合わせるとこうなりますね。うんうん、これに変えた方がいいです。だからこのエフェクトもなんかちょっと色違和感あったんですよね。これも変えてアイコンと同じ色です。よいしょ。これの方がいいですね。うんき、基本的にこのデザインっていうのはもう不確定要素。自信がない場合は不確定要素なるべく減らす。僕は自信ないんで、こう見てなんべなるべく被せます。で、アイコンってアイコンのこれ。これもキャンバとかあります。データ。

说话人 2 01:24:49.980 
これ、あのう、ここならで作っ。

说话人 1 01:24:52.020 
はいはいは。

说话人 2 01:24:52.580 
いってもらってたんですけど。

说话人 1 01:24:54.820 
なんかここの素材、これ、これ、ちょっと借りますね、これ、あ、ち、あのう、アイコンのアイコンと同じやつ。これだこれこれ。ちょっと借りていいですか。

说话人 2 01:25:05.480 
ああ大丈夫です。これこう。

说话人 1 01:25:06.960 
なってるじゃないですか。ちょっと待ってくださいね、これを。ちょっと背景除去し、あれ。消えないな。背景なんだ。ちょっと待って、あっ。えっと、何が言いたいかというと、これ、あのうきピンクがない状態のない持ってないんですか。

说话人 2 01:25:54.970 
えっと、あり。

说话人 1 01:25:58.650 
なんかここのここにペタッと貼れません。ピンクがない状態のやつ。

说话人 2 01:26:04.290 
これ、今共有してません。ちょっと待ってね。はい。

说话人 1 01:26:35.430 
はいはいはいはいはい。

说话人 2 01:26:36.270 
いただきましたかね。はいはい。

说话人 1 01:26:37.590 
です。これ、ちょっといただきますね。これじゃないですか、今って、ええと、アイコンが看護師美里さんだっけ。これがええと。

说话人 1 01:27:00.420 
今ってなんか簡単に言うと。

说话人 1 01:27:17.450 
今ってこんな感じになってるじゃないですか。はい、これだとなんかここないのが僕微妙だと思ってるんですね。

说话人 3 01:27:27.810 
うん。

说话人 1 01:27:28.530 
だからなんかこうしたいんですよ。えっと、ここ、んなにして、うん。わかります。

说话人 3 01:27:39.640 
うん。

说话人 1 01:27:41.400 
あのう、この人とかもちゃんと繋がってるんですよ。これもちゃんと繋がってるんですよ。声もちゃんと繋がってるんですね。

说话人 2 01:27:52.880 
なるほど。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_5_29______9af5f0e1_12', 'synced', 1775912460000, 12, 'gemini-embedding-001', '5.29みさとさん'),
  ('bf6f49c6-0745-4472-933f-f9f189fe8656', '说话人 1 01:27:53.320  はいち、ちいさんとかにも言ってるんですけど、ちいさんとかもな', '说话人 1 01:27:53.320 
はいち、ちいさんとかにも言ってるんですけど、ちいさんとかもなんか最初浮いてたんで、これちゃんと。くっつけてくださいって言って、うんうんっていうのは僕は気にするんですよ。うんなんかそれがない。これだから伸びないと言わないんだけど、なんかアイコンやなっていう感じになっちゃう。

说话人 3 01:28:14.960 
うんうん。

说话人 1 01:28:16.440 
だからあのう、これぐらいにした方がいいです。うん。うん、これでアイコン設定すればいいんじゃないか。うん、これで。

说话人 2 01:28:27.960 
これ、今、今、この、このまま、これをアイコンにも。

说话人 1 01:28:33.240 
このまま、そうそう。

说话人 2 01:28:34.200 
ですよね、そのままです。

说话人 1 01:28:35.000 
アイコンに持ってくればいいです。はい。もっと言ったら、ちょっとなんか、もうちょっと可愛くするんだったら、なんかちょっと背景入れちゃうとか、もうもうあと 2 人ぐらい教えてもらっていいですか。ミーリー軍団。

说话人 1 01:28:57.680 
ミリー軍団ちょっと失礼です。ミリーさんって何やってる。そもそも。

说话人 2 01:29:02.000 
ミリーさんは顔が出てます。アイコン。

说话人 1 01:29:06.400 
がこれか。

说话人 2 01:29:12.000 
看護師平井さんとか。うん、でもこれ、後ろ姿になっちゃうんですよね。

说话人 1 01:29:16.320 
ヒナ。ああ、いいですよ、いい。

说话人 2 01:29:17.560 
ですよ、人間、人間というか人。

说话人 1 01:29:20.120 
全然なんでもいいですよ。

说话人 3 01:29:22.520 
うん。

说话人 2 01:29:23.800 
ああ、いや、看護師ヒナで出て。

说话人 2 01:29:32.600 
これか。そう。

说话人 1 01:29:33.080 
ですねそうですね、いいね。強そうなカウント出てきてるの人、色変えた方がいいなあ。もう一回。

说话人 2 01:29:45.040 
看護師、ゆあゆあうんなんか全部その辺みんなこの人も面白そうだっ。

说话人 1 01:29:51.400 
た。オッケーオッケー。うん、マイコン、これに変えましょうと。で、話はこれもいいね。このアカ・ウント、やっぱりデザイン上手だわ。デザインでまず負けないことですね。まずちょっと待てよ。うまくパクるぞ。僕だったらもうこの 5 人ベンチマークしちゃいますね。業界トップと最近の奴ら 1 個消えちゃった。今一人消えちゃったんですけど、誰がゆゆいだゆいゆ。

说话人 2 01:30:29.900 
ゆ。

说话人 1 01:30:41.930 
看護師ミサトね、看護師ミサト。

说话人 1 01:30:52.570 
勉強してもわからない。解決。ただ、もうこの 5 人を徹底ベンチマークしちゃうんで。

说话人 1 01:31:06.410 
こいつら、いいとこ取りをするんですね。で、ええと、正直この二人はフォントがダサい。伸びてるよね。で、こういうふうに言いたつと、色がコントラストが強すぎるような気はし、これはいい。めちゃくちゃいいええこれもいいですね。でもこっちの方がぞ。直近性が嫌やって、こっちの上品な印象があって、こっちはちょっとポップな感じの印象がある。これはなんか後ろがノートのメモリーみたいなのが見えるんで、ちょっとなんか勉強感がある。うん、こういうの人たちをうまく参考にしていきたいんで。この枠、この枠って何なんですか。

说话人 2 01:31:53.110 
それでは、うんと、多分最初にこのデザインを持ってきたのが、はい、あのう、ホームクラスのなんか素材ところから持ってきて、それの名残の枠だと思います。うん。

说话人 1 01:32:09.490 
ちょっと待ってなんかか変えてみましょう。この枠があんまかっこいいと思わないんだよなあ。そもそもあれだな、今全面映っちゃうからちょっと待ってよ、考えろ。一回ちょっと消してみようか。複製しとこう。一応複製して消して、えっと、消して・あっ、そうなの。これでもそんなに悪くないんじゃ。

说话人 1 01:32:59.700 
そういうことか。

说话人 1 01:33:17.140 
こういうこと、こうなるか。

说话人 1 01:33:54.190 
わ真ん中。

说话人 1 01:34:35.530 
看護師系以外で、ちょっとこう、学習要素が強いジャンルってなんか思いつきます。英語。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_5_29______9af5f0e1_13', 'synced', 1775912460000, 13, 'gemini-embedding-001', '5.29みさとさん'),
  ('eda9b21c-6463-4533-abf5-38b273959a63', '说话人 1 01:37:52.350  ちょっと待ってよ、ちょっと待ってくださいね。  说话人 3', '说话人 1 01:37:52.350 
ちょっと待ってよ、ちょっと待ってくださいね。

说话人 3 01:37:54.950 
うん。

说话人 1 01:38:35.350 
いらねえか。別にうんなくていいなこれ。ちょっと待ってくださいね。シンプルイズベストがいいかな。いや、絶対絶対丸の方がいいじゃないですか。

说话人 3 01:39:11.270 
うん。

说话人 1 01:39:26.020 
えっ。捨ててもらうんじゃ。

说话人 1 01:39:46.140 
これって同じフォントですか。萌香さんと。

说话人 2 01:39:51.780 
うん、寄せたつもりではあります。ではないの。

说话人 1 01:39:56.340 
かなあっ。違うね。

说话人 2 01:39:58.220 
本当ですね。違いますね。なるほど、そうやって見ればいいのか。

说话人 1 01:40:03.140 
変えたい。な、どう、どうやってこういうフォント見破るんですかね。

说话人 2 01:40:11.420 
いや。

说话人 1 01:40:12.380 
そういうのわかんないんですよね。

说话人 2 01:40:13.380 
いや、そんなんじゃみんなどうやって見てるんだろうって。

说话人 1 01:40:16.380 
ディスプレイは、うん、なんだ。これでいろいろ見てみますか・あっ。

说话人 1 01:40:34.050 
これ、可愛いで。うん、漢字がちょっと。

说话人 2 01:40:40.650 
そうですよね。カタカナ可愛い。

说话人 1 01:40:42.490 
けどね。カタカナだけこれにするとか。うん、ちょっと他も見せさせてもらいますわ。これとかどう。どういうフォント。これ同じか。同じですよね、これ。うん、これは全然ダサいんでやめた方がよくて、このフォントどうやってやんだこれこれちょっと可愛いから。うん、コツだけの可能性はあるんじゃない。ミスでも可愛いな。悪くない。

说话人 1 01:41:25.440 
ちょっと一旦これもストックしといて。このフォント真似たいっすね。うん、 GPT 聞きますわ。

说话人 1 01:42:57.820 
これは最初のやつですか。

说话人 3 01:42:59.620 
うん。

说话人 1 01:43:04.300 
違う。

说话人 2 01:43:05.220 
最初なんかカタカナの名前だった気がします。

说话人 1 01:43:09.340 
ちょっと、なんでしたっけ、最初、岩田五式。そうです。いや、これではないな。戻して、コーポレートロゴ。

说话人 1 01:43:30.470 
えっ、これじゃない、これじゃないですか。

说话人 2 01:43:36.110 
この、今の、この、この人ですよね、データ。これ。

说话人 1 01:43:40.150 
はい、あっ、これじゃん。

说话人 3 01:43:41.670 
うんうん。

说话人 2 01:43:45.320 
これどうやって GPT に聞いたんですか。

说话人 1 01:43:47.320 
今写真撮ってこのフォントってなぜ名前。って聞きました。これだ。うん、これですこれ。これにしよう。

说话人 2 01:43:54.360 
なるほど。

说话人 1 01:43:55.080 
で、これでちょっと文字詰めすぎなんで、縦で詰めすぎなんで、もうちょっと広げて開けてやれば、もう同じフォントなんで、うん。絶対これの方がいいでしょうね、きっとなんか、ちょっと、ほんなんか、あのう、本当に僕もデザインについて人に偉そうに言えないんですけど、本当デザインって細部に宿るんで。うんうん、もうなんか本当になんか似てるし、これでいいやが積み重なると別物になってるんですよね。うんうん。本当にそれ気をつけた方がいいです。僕も徹底的に見ます、こういうの。でも、これで、あとは今までみたいな感じで、うん、同じく。で、例えば。

说话人 1 01:44:54.250 
で、俺俺、本当は空き手なんで、とりあえず詰めて。でね、真似てくるんですよ。

说话人 3 01:45:05.090 
うん。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_5_29______9af5f0e1_14', 'synced', 1775912460000, 14, 'gemini-embedding-001', '5.29みさとさん'),
  ('aac75afa-7597-4e17-be59-ac7fa4b90bea', '说话人 1 01:45:59.670  で、あと、ごめんなさい、僕。あのう、この今はフィード投稿の表', '说话人 1 01:45:59.670 
で、あと、ごめんなさい、僕。あのう、この今はフィード投稿の表示サイズ変わったじゃないですか。はい、そこ考慮せず作っちゃってるんで、ちょっと最終調整するとき、そこだけ調整しなきゃいけないんですけど、うん、もうちょっとは話したい。これもここ、う、これぐらいかな。お、これぐらいか。うん、これにして、で、ここでいくつってやって、このみささんの、この、行って、俺だったらこの、こうやって、ちょっかたむく。

说话人 1 01:46:46.850 
あっ、何これ。うん。

说话人 1 01:47:21.030 
で、なんか殺風景なんで、じゃあ、これはやっぱあってもいいのか。

说话人 1 01:47:58.130 
うん。これで一応、これも一応の作業。もうちょっとちっちゃくなる。うん、文字詰めすぎだな、これ。詰めすぎだな。

说话人 1 01:48:43.010 
はい、で、最後にもうちょっとだけ何か入れたいな、水玉。

说话人 1 01:49:15.920 
あわず。

说话人 1 01:50:35.730 
もうあと一撃欲しいんですけど。

说话人 3 01:50:38.690 
うん。

说话人 1 01:50:41.170 
なんかほんめちゃくちゃ時間取っちゃったけど、もう一撃。もう一撃なんかないかな。水玉じゃねえな。

说话人 1 01:52:19.500 
うんなんか急にものがあったかくし。

说话人 4 01:52:24.660 
と。

说话人 1 01:52:26.140 
チャット GPT がしゃべった。

说话人 1 01:52:39.180 
いや。身入り軍団に負けたくないなあ。あっ、シンプルにこれで行く。

说话人 1 01:52:55.730 
いいこと考えた。これをスクして。

说话人 4 01:53:08.050 
出し。

说话人 1 01:53:39.840 
変か変か。

说话人 2 01:53:45.120 
かわいいかわいいはかわいい。

说话人 1 01:53:51.200 
かわいいか。

说话人 3 01:53:52.400 
うん。

说话人 1 01:53:54.960 
変かな。変ですかね。

说话人 2 01:53:58.440 
うん。ゆいぴさんが、はいなんか模様がついてるじゃないですか、やっ。

说话人 1 01:54:04.080 
てますよねなんか。

说话人 2 01:54:05.240 
結構ガッツリで、他の人はこのこのお花見てなんだろう。

说话人 1 01:54:10.720 
なんか、ちょっと待ってよなんか、ここいう部分にだけちょっと添えるか。やっぱね、センス出るんだよな、こういうのって。この辺、うん、美里さんの周りだけなんか、こうやってやっておくのもいいかもな。うん。

说话人 1 01:54:35.670 
それだけでも、なんか、えっと、だからちょっとなんか寂しいな、みたいなところに来て、うん、添えるとか、うん、うん、で、これを、す、美里さんがちょっとあれになってたんで、配置を背面、背面、うん。で、美里さんの方を上にす。うん、俺のデザインとこれは限界だ。でもあのう、多分今までより良くなったはずです。これよりは絶対良かったんで。で、えっと、これは、えっと、もうなんだ、もう一言一句パクっちゃってますけど、はい。でも、これでパクることによって自分の差異がわかるじゃないですか。うん、これでこう修正してって。デザインっていうのは作り上げていくんで、うんうん、こうやってやって、これももしところ行って、ここ上にして、これでいいのか。こんな感じでやったらいいサムネになるんですよ。うんうん。

说话人 1 01:55:30.920 
あとはこれちょっとフィード投稿最適化してないんで、うん、これでいった行くだけでもだいぶ変わると思いますよ。一気に仕上がり良くなりました。一応この人にパクられたって言われないようにしてます。うん、色が違うし、ここ丸いしは違うし、一応、あのう、ぎ、全然、あのう、要は参考にしてんだろうな、この人、とは思われるけど、うん、パクったなんて言わせないです。これだったら、これでパクったって言ったらだいぶひどいって感じ。うんうん。こういうことですね。うん、 BTP っていうの。

说话人 2 01:56:09.360 
は、なるほど、はいはい。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_5_29______9af5f0e1_15', 'synced', 1775912460000, 15, 'gemini-embedding-001', '5.29みさとさん'),
  ('27cd5bbe-b974-44b7-9dca-cb01e14e83ba', '说话人 1 01:56:11.560  だいぶ時間かけちゃったですけど、これ元にちょっと次からやって', '说话人 1 01:56:11.560 
だいぶ時間かけちゃったですけど、これ元にちょっと次からやって、あのう、も、例えばでつ、今、今回、この文字、この文字に対して。こういう配置になってるじゃないですか。次なんかやるときはまた文字数が変わるわけですよ。じゃあ同じ文字数を探して。うん、似たような配置すればいいですよ。

说话人 3 01:56:31.030 
うんうん。

说话人 1 01:56:33.550 
はい、ちょっと長くなっちゃったんですけど、前からデザイン気になってたんで。

说话人 2 01:56:37.550 
はいはい。

说话人 1 01:56:39.790 
それでお願いします。はいなんかありますか。と。

说话人 2 01:56:45.590 
あとあのう、ちょっと全然別件なんですけど、はいはい。あのう、今度のバーベキューのやつですね。はい。えっと、いくつか確認したいのがあって、そのキャンセル料に関しては。

说话人 1 01:56:58.070 
はいはい。

说话人 2 01:56:59.070 
今キャンセル料だけではい、 8 万ぐらいあるんですよ。

说话人 1 01:57:03.750 
そんなにキャンセルしてるんですか。そうなんです。だなん。何人ですかそれ。 10 人家族。

说话人 2 01:57:09.750 
分。家族分とかもあったり。

说话人 1 01:57:11.790 
はい。

说话人 2 01:57:12.740 
あと、あのう、 2 次会、もう、えっと、一応 4000 円で集めるんですけど、はい、あのう、お店に頼んでるのは 3500 円なんですよね。はい、飲み放題と料理ではいなので、その分、もう、えっと、 16, 000 円分ぐらい、うん、ないかな、あるので、全部合わせて 9 万。 5000 円ぐらいあるんです。

说话人 1 01:57:33.730 
えっと、 2 次会は僕負担じゃないですよね。

说话人 2 01:57:37.290 
あ、じゃないです。じゃないです。うん、あつ集めます。

说话人 1 01:57:40.090 
えっと、 2 次会はちょっとだから任せますけど、 1 次会に関しては。だから 8 万ぐらいですね。それはみんなからもらった方がいいのかどうか問題ですか。

说话人 2 01:57:49.890 
いやもうみんなからもキャンセル料としてもらってます。

说话人 1 01:57:53.040 
もう、う、ん。

说话人 2 01:57:53.480 
キャンセル料というか、うん、えっと、期日を過ぎてキャンセルした分に関しては、本来かかるはずだったお金っていうのを集めてあります。

说话人 1 01:58:02.840 
あ、そうなんですね。じゃあキャンセル料をもらってるん。

说话人 2 01:58:04.800 
ですね。そうです。

说话人 1 01:58:05.560 
そうです。あ、じゃあまあいいんじゃないですか。

说话人 2 01:58:08.720 
これもそのまま、あのう、江野さんにお返しする感じでいいですか。

说话人 1 01:58:18.500 
なんかそれも変な話ですね。俺のなんか売り上げが増えてるみたいなっちゃういいですよ。二次会代でいいんじゃないですか。そしたら。

说话人 2 01:58:26.100 
そのゲストの方は、いの二次会のお金っていうのは、じゃあ例えばここから出すゲストの方からもらっていいんですか。

说话人 1 01:58:34.420 
もらっちゃいますね。もらっ。

说话人 2 01:58:35.860 
ちゃっていい。同じ額。

说话人 1 01:58:39.600 
うん、毎回毎回ね、ゲストを追うのもあれですかね。

说话人 3 01:58:43.840 
うん。

说话人 1 01:58:47.830 
そっか、二次会でもなんかお金いただきますとか言ってるからな。ちょっと一回そのお金保留でいいですか。

说话人 2 01:58:54.470 
わかりました。はい。で、とりあえず、えっと、キャンセル料に関しては、今、マリンさんが一括で集めてくださっているのとわかりました。

说话人 1 01:59:02.790 
で、あと。

说话人 2 01:59:03.510 
うん、はい。

说话人 1 01:59:04.750 
いいですか。

说话人 2 01:59:05.990 
2 次会の分は、えっと、私が当日バーベキューの受付で一旦全部もらって。でも、そこで支払った分と残りが。多分 15, 000 円ぐらい出てくるんですよね。あ。

说话人 1 01:59:18.530 
あのう。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_5_29______9af5f0e1_16', 'synced', 1775912460000, 16, 'gemini-embedding-001', '5.29みさとさん'),
  ('ec0db477-3fb0-4259-bba4-0292af7bac05', '说话人 2 01:59:18.930  お、お目に集めてるので。  说话人 1 01:59:22.3', '说话人 2 01:59:18.930 
お、お目に集めてるので。

说话人 1 01:59:22.370 
ゲストの分だけちょっと負担しちゃうか。でも、なんか最後、変な話だな、ゲストももらっていいんじゃないですかね。うん、ゲストもらいちゃいましょう。

说话人 2 01:59:30.650 
わかりました、それって。

说话人 1 01:59:31.850 
ちなみに 2 次会代はごめんなさい、あのう、せいし、お店から言われてる正式な金額はいくらで、みんなからいくらもらってましたっけ。

说话人 2 01:59:38.250 
えっと、 3500 円でこっちがお願いした感じで、飲み放題が 2000 円で。

说话人 1 01:59:43.250 
で、みんなには 3500 円もらってる。

说话人 2 01:59:45.210 
えっと、 4000 円。

说话人 1 01:59:46.690 
4000 もらってる。じゃあ、一応その、本来の価格よりは高く。

说话人 2 01:59:51.730 
もらってるんですね。そうですね、一応、あのう、山直さんが一応、そんな風に、あのう、アドバイスもらったので。

说话人 1 01:59:57.890 
それでいいです。ここ。

说话人 2 01:59:58.570 
で。調整した感じです。

说话人 1 02:00:00.070 
うん、じゃあそれで大丈夫です。

说话人 2 02:00:03.830 
わかりました。じゃあ。

说话人 1 02:00:06.510 
ええ、ってことはさあ、 2 次会何名来るんでしたっけ。

说话人 2 02:00:10.270 
えっと、ゲストの方も入れて4、39、あのう、39、かなかなさん、奥さん来られます。

说话人 1 02:00:16.870 
ああ、妻来ないです。

说话人 2 02:00:18.430 
じゃあ、えっと、 38 です。なるほど。

说话人 1 02:00:20.470 
40 人ぐらいだとしてよ、 40 かける。ええ、 500 円で 1000 円。うんよ、 40* 500 円。

说话人 2 02:00:31.640 
2 万、 2 万。

说话人 1 02:00:32.480 
だ。 2 万円ですね。 1 万 5 千円分のキャンセルが。でも 2 万円分はオッケーなプラプラスの利益が出てるんですよね。今って。

说话人 2 02:00:40.240 
そう。

说话人 1 02:00:40.520 
です。だから、あい、 5000 円まだオッケーって感じじゃないですか。うん。

说话人 1 02:00:51.440 
だから別にいいんじゃないですか。問題ないですよね。

说话人 2 02:00:55.320 
問題はないです。うん。で、浮い浮いちゃいます。

说话人 1 02:00:58.560 
浮いたお金は。キャン感じ台でいいんじゃないですか、それは。

说话人 3 02:01:03.990 
うんうん。

说话人 1 02:01:05.350 
ちょっとそのキャンセル料の 8 万だけちょっと宙に浮かせておいて。

说话人 2 02:01:09.070 
ください。わかりました。ちょっとこれ、このままにしといて。はい、一応その実費が、印刷代とかがちょっと、今の時点でかかってる分が何人かいるのではい、そこだけは、その、えっと、今浮いてる、その 22 万円の方、はい。からお支払いしておいて、キャンセル料に関してはちょっと我々ちょっと浮かせておきますね。キャンセル。

说话人 1 02:01:28.590 
料。そう、浮かせておいてくださいなんか、その、あのう、差額は、それは幹事の方のイベント企画みたいな感じで考えればいいんで。

说话人 2 02:01:35.790 
わかりました。基本は。

说话人 1 02:01:36.750 
そうですね、やっぱり会議は多くもらうっていう方針でいかないと揉めます。絶対。そうですね、宮古島。それでやらかしたんで。うん。

说话人 2 02:01:45.510 
なるほど。そうですね。あと、今回はちょっとキャンセル料もらうのに、私がだいぶマインドブロックがあったんですけど、はいなんか、あのう、オフ会とかが、本当は事前徴収のところを、当日お金をもらう。で、しかも今回はおごりになったうんのに、キャンセル料をもらううん。っていうところが、なんかしっくりこなかったんですけど。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_5_29______9af5f0e1_17', 'synced', 1775912460000, 17, 'gemini-embedding-001', '5.29みさとさん'),
  ('736aa681-75f7-46ea-a485-ba6325efeb67', '说话人 1 02:02:09.750  だからあのう、事前に明言しておく必要がありますね。そのう、ゴ', '说话人 1 02:02:09.750 
だからあのう、事前に明言しておく必要がありますね。そのう、ゴリです。ゴリでいいですよ。ただし、なんかおごりだから、じゃあとりあえず予約しちゃおう。やっぱダメでしたが、多発する可能性があるから、期日を過ぎた以降のキャンセルは、今回おごりといえど、ちょちょっとキャンセル料がかかるというのは、安易な予約防止のためにご了承くださいっていう感じのルールと。してやっちゃうしかないですね。事前に。実際そうなんで。うん、全部終わりますとか言っちゃったら、やっぱりとりあえず予約しとくのが無料だしみたいな人が出ちゃうじゃないですか。

说话人 2 02:02:42.420 
うんうん。

说话人 1 02:02:43.100 
それは事実なんで。

说话人 2 02:02:44.500 
そうですね、確かに。

说话人 1 02:02:46.500 
そうですなんかなんか確か確かに不思議ですけど、うんうん、仕方ないよね。っていう感じです。

说话人 2 02:02:54.560 
ね。そうですね、結局ちょっと期日が過ぎちゃって、 4 月 25 か締め切った日にち以降で出た分のキャンセルだけでも、これだけちょっとお金が発生しちゃったので。

说话人 1 02:03:04.640 
締め切ってきがいつだった。

说话人 2 02:03:05.880 
んですか。えっと、 4 月 25 までを。

说话人 1 02:03:08.640 
結構前なんだな。

说话人 2 02:03:11.080 
そうですね。 1 ヶ月前。

说话人 1 02:03:16.130 
それは早いですね。確かに。

说话人 2 02:03:17.730 
そうだね。

说话人 1 02:03:18.290 
確かに。ええと、ここの日以降は返金発生しますよ、みたいなのがもうちょっとなんか 3 日前とかにあったらいいですね。

说话人 2 02:03:26.410 
うんうん、なるほど。

说话人 1 02:03:28.370 
で、 3 日前とかに。にのキャンセルは、さすがにちょっとあれでっていう感じにするか。うん、今もキャンセルで徴収し終わったんですか。

说话人 2 02:03:37.360 
えっと、あと一人、最後の一人以外はもう徴収し終わってます。

说话人 1 02:03:42.440 
そっか、いいんじゃないですか。今回はもうそれで進めちゃってるんで進めて、次回以降はちょっと。あのう、幹事にも共有していくしかないですね。その、そうですね、問題が起きるんで、合宿もそうしよう、合宿、もう。ちょっと直前最悪キャンセルしたらもうキャンセル取んないけど、風邪とか起きちゃいますからね。 1 ヶ月前。さすがに病気は読めないんで。

说话人 2 02:04:14.590 
そうですね、そうですねなんか、再募集再募集することとかも考えて、その日程とかまで踏まえての。 1 ヶ月前を確か締め切りにしたんですけど。

说话人 1 02:04:27.330 
うんなんかでも今回の BBQ がそもそもちょっとやりにくい。エマさんなんか、結構お店もを持ち上げるスタンスじゃないですか。うんうん、それがやりにくい要素でもありますね。うんうん、正直、なんかエマさん、すごくこう、 PR ですから、お店のことを考えてスタンスですけど、こっちお金かかってるしっていう。うんうん。いや、うんから 3000 円とかだったら話が変わるんですけど、 PR 価格でやってくれるとかだったらわかるんですけど、 6000 円払うわけ。

说话人 2 02:04:54.900 
ですよね。そうですね。

说话人 1 02:04:56.500 
払ってるけど。

说话人 2 02:04:57.220 
割と普通に払って。

说话人 1 02:04:58.500 
うん。な、何をそんなにプッシュするんだろうなんか。こっちは 6000 円払って貸し切って PR もしてあげるなんて、うんつく安く使われてるにも等がなと思ってるんですけど。うん、ただでいいくらいはって話です。

说话人 3 02:05:12.270 
うんうん。でしたら。

说话人 1 02:05:14.510 
なんか。その山田さんがそのスタンスだから、多分みんなも動きにくいなとは思うんで、今回はちょっと異例だと思ってます。うん、仕方ないですね。うん。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_5_29______9af5f0e1_18', 'synced', 1775912460000, 18, 'gemini-embedding-001', '5.29みさとさん'),
  ('1a134d59-e36c-4dd2-80b5-5b79dfca0525', '说话人 2 02:05:23.640  なるほどですね。うん、一応、多分それぞれの幹事、役割を持った', '说话人 2 02:05:23.640 
なるほどですね。うん、一応、多分それぞれの幹事、役割を持った人たちが、その、今後のために、その、今回、多分動きの流れとかをまとめてはいるんですよね。私もチャンスに。キャンセルとオプチャにかオプチャっていうかキャンセル取り扱いとオプチャに関しては一応まとめてはいるのではい。多分それが後々共有運営側に共有。

说话人 1 02:05:48.230 
ありがたいです。

说话人 2 02:05:48.830 
できる形で、と山名さんが一応声がかかってたので、多分、あのう、マリンさんとかも、受付の LINE とかのやつは全部まとめてくださっているので。

说话人 1 02:05:57.840 
うん、フォーム。

说话人 2 02:05:58.800 
か。

说话人 1 02:05:59.320 
うんうん、キャンセルしてした人、ちょっと聞いていいですか。誰かおまるさんと。

说话人 2 02:06:04.120 
ええとですね。

说话人 1 02:06:06.680 
俺から一応一言謝っとこうかな。

说话人 2 02:06:09.600 
そうですね、その、お金が発生してる分で、ってことですよね。

说话人 1 02:06:12.840 
うん、こう、ちょっといろいろな、あのう、事情があって、ちょっと、あのう、キャンセル料いただいちゃってるけど。今度なんかランチでもしましょうね、みたいな感じ。

说话人 3 02:06:24.360 
うん。

说话人 1 02:06:25.680 
人によるけど、おまるさんと。

说话人 2 02:06:28.280 
おまるさんとなんか日和さん。

说话人 1 02:06:32.360 
日和さんはい。

说话人 2 02:06:34.240 
あとこのはるさんは新時代のはるさんですかね。

说话人 1 02:06:38.160 
新時代はる。

说话人 2 02:06:40.080 
かなとりあのう、豆肉のリッピーさん。リッピー。

说话人 1 02:06:43.280 
は、い。

说话人 3 02:06:44.280 
ええと。

说话人 2 02:06:47.000 
と、がっつり。えっと、豆肉のマイマイさん。

说话人 1 02:06:50.640 
マイマイ、はい。

说话人 2 02:06:51.520 
と、新時代のいろはさん、いろは。

说话人 1 02:06:54.680 
は。

说话人 2 02:06:54.760 
いで、あとは、あのう、勉強会だけキャンセルっていうのが何人かいるんですけど。

说话人 1 02:07:00.690 
勉強会だけキャンセル。はいはい、それはいいや。

说话人 2 02:07:03.290 
そうですね、一応そのがっつりキャンセルは今のメンバーです。

说话人 1 02:07:06.890 
ああこの人とこの家族を含めて十何人がキャンセルして返金してくれてるってことですね。

说话人 2 02:07:14.570 
そうですね。一、二、 30 家族で結構家族で来るところとかだったので、お金が大きくなってます。

说话人 1 02:07:30.030 
うんなんかこの人たちは今オプチャに入ってるんですか。

说话人 2 02:07:34.350 
もうオプチャから出た。でもオプチャの人数減ってないのでまだ。いる気がします。

说话人 1 02:07:43.010 
うん、なるほど、わかりました。うん、わかりましたゲス。

说话人 3 02:07:56.290 
えっと、うん。

说话人 2 02:07:58.090 
ゲス、ゲストからじゃあもうバーベキュー最初の時点でもらっていいですか。

说话人 1 02:08:06.930 
えっと、えっと、何ですか。

说话人 2 02:08:09.210 
二次会のお金。

说话人 1 02:08:11.450 
あ、うん、いいんじゃないですか。最初の時点で受付とかで 2 次会参加する方はここで。うんうん、いただきますとかで、一応こっちでも、あのう、名簿を持っていて、い、 1 次会丸、 2 次会丸とかみたいな感じなので、うんうん。で、お名前くださいとか言っていい。なんとかです。なんとかさん。じゃあ 2 次会参加するってことなんで、いくらいただきます。とか言って。

说话人 2 02:08:38.460 
んうんうん。は。

说话人 1 02:08:39.350 
い、わかりました。ちょっと長くなっ。

说话人 2 02:08:40.950 
てるんですけど、あともう一個、その仕事の仕事の件もいいですか。

说话人 1 02:08:44.910 
はいはい。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_5_29______9af5f0e1_19', 'synced', 1775912460000, 19, 'gemini-embedding-001', '5.29みさとさん'),
  ('a08f51f6-fea4-4c29-9868-472899616565', '说话人 2 02:08:45.900  えっと、一応、その、この間、応募は、い、応募締め切り過ぎたの', '说话人 2 02:08:45.900 
えっと、一応、その、この間、応募は、い、応募締め切り過ぎたので、その。

说话人 1 02:08:56.220 
締め切り過ぎたあ、うん、で、今、ちょっと精査中ですが、でも、もう、あのう、美里さんは決定のつもりでいますんで、ちょっとすもう。ちょっとだけお待ちいただきたいんですけど。

说话人 2 02:09:05.380 
わかり。

说话人 1 02:09:05.660 
ました。 CS の方向性で言っていただこうかなと思って。ます、わかりました。はい。でも、えっと、一応ごご依頼考えているのは、ちょっと、もともとは前、あのう、 2 週間前ぐらいに Zoom で話していたような、ふん、乗りうん。で、えっと、一応月間 15 万で考えてます。うんうん。で、それ以降はちょっとこう、使用期間的なものが・でやってや。やってって、ちょっとどっかで決めていくっていう感じイメージしてるんですけど、どうですか。

说话人 2 02:09:59.060 
うん、わかりました。えっと、今その病院の方というか、仕事、看護師の方を休んでいるのではい、これを、ええと、引っ張れて多分 7 月半ば。有給はい使って、あとは有給を使い切っても多分休むことはできるんですけど、はい、そこの兼ね合いをどうしようかなって一個思ってるのと、は。

说话人 1 02:10:24.880 
い。

说话人 3 02:10:25.840 
ええ。

说话人 2 02:10:26.400 
と、辞めてしまったら。ちょっと子供が。工藤に夏休みとかはまだやった方がいいかなと思ってるのではい。その辺の分があったのではい。多分あのう、申し込み書みたいなのが必要になってくるんですよ。びょう。あのう、会社からもらう申請書みたいなのが。

说话人 1 02:10:47.210 
はいはいはいうん。

说话人 2 02:10:48.810 
なのでなんかその辺が。フリーランスになったらまた話は多分別だと思うんですけど、はいはい、その辺があったので。

说话人 1 02:10:58.930 
そうですね。

说话人 2 02:10:59.490 
その辺、まずそもそもがその病院自体になんどんな風に持っていこうかなと思っているので。

说话人 1 02:11:05.650 
うん、持っていくのは病院に何か在宅でなんかするみたいな。

说话人 2 02:11:08.330 
こと。いやいや、ええと、病院、病院というか。今の仕事、看護師の方の仕事、はいをこのまま多分フェードアウトすることもできるんですよね。今休んでるから。

说话人 1 02:11:21.570 
はいはいはい。

说话人 2 02:11:22.810 
で、それがその時期を有給使い切って終わりにするか・うん。まぁ、多分無給にはなるんですけど、籍だけ残してまだ子供がっていう形で、子供を理由にして、まぁ籍を残したところで何も意味はないんですけど。

说话人 1 02:11:49.290 
それを今、ちょっとけん悩ん。

说话人 2 02:11:50.850 
でるってこと。そうですね、そこ、うんうん。

说话人 3 02:11:54.170 
こん。

说话人 2 02:11:55.290 
午後の、でもお仕事。今は昼間におしごあの時間があるのでお仕事させてもらってるので、このままもう病院の方に戻らないのであれば。有給使い切るぐらいの期間で退職という形で持っていこうかなと思ってるんですけど。

说话人 1 02:12:16.850 
はいはいはいなんか合わせますけどね、その。えっと、プランにうん、合わせます。

说话人 2 02:12:26.630 
なるほど。うん。

说话人 1 02:12:30.070 
だから先にそのプラン決めてから、じゃあこういうふうにやりましょう、がいいのか。うんうん、こういうふうにやっていただきたいですから、プラン決めたいのか、うん、どっちがいいかで。って感じですね。

说话人 2 02:12:44.180 
なるほど、わかりました。うん、じゃあちょっとそうですね、そのも、こうやって動きましょうっていうのがあるのであれば、そっちに合わせようと思ったんですけど、んなのであれば、うん。ちょっとどうしよう、どうした、どうするのが一番いいのか、ちょっと考えます。

说话人 3 02:13:06.910 
うんうん。

说话人 1 02:13:10.030 
ですね、 CS 責任者希望がめっちゃ多かったんですね。

说话人 3 02:13:17.070 
うん。

说话人 2 02:13:17.950 
なるほど。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_5_29______9af5f0e1_20', 'synced', 1775912520000, 20, 'gemini-embedding-001', '5.29みさとさん'),
  ('959cfc70-eb5a-4262-aa8b-cf80344d8aae', '说话人 1 02:13:18.870  うん、しかもメンバーが結構。本当になんかみたいな人なんですよ', '说话人 1 02:13:18.870 
うん、しかもメンバーが結構。本当になんかみたいな人なんですよね。で、例えばまず翔さんがいたのと。

说话人 2 02:13:28.740 
おお。

说话人 1 02:13:30.220 
とちぃさんがいました。

说话人 2 02:13:31.700 
ははは、マジ。

说话人 1 02:13:33.900 
ですか。うん、だから、えっと、まだちょっと全部見てないんですけど、なんかこんだけ予想外にいろいろいると。えっと、もう一回ちょっと、うん、何を、どんな仕事があるっけ。みたいな。うんうんはい、整理しちゃうんですよ。

说话人 2 02:13:52.010 
ね。なるほど。

说话人 1 02:13:53.330 
うん。でも、でも、宮里さんがとりあえず入るのは、僕の中ではもう確定なんで、うん、もうこれが緩いことはないんで大丈夫です。ただなんか、その、どういう仕事を振るかを先に決めた方がいいというかさっきき。仕事と勤務体系とか決まってからの方がいいんだったら、ちょっとそれは先に調整するんでなんかこんこの日までに決まった方がいいとかあります。うん、わかんないです。

说话人 3 02:14:19.100 
うん。

说话人 2 02:14:21.500 
そうですね。 6 月いっぱいとかは今のままで有給のままで休もうと思っているので。そこまでは全然大丈夫です。

说话人 1 02:14:32.300 
そんな、さすがにかからないです。えっと、ちょちょっと懸念したいのが僕。はい、 31 と 6 月 1 日はバーベキューと、多分バーベキュー後のシー社でなんか。潰れるようなイメージがあるのではい。なんかそういう懸念、 6 月じゃあ、えっと、 3 日、 4 日とかまでには、遅くても、うんうん、決まりますんで、わかりました。はい。

说话人 2 02:14:58.040 
そうですよね。うん、ちょっと、もしあれだったら、そこから私、保険証、マイナンバーカードまで作ってないのではい。保険証の切り替えとかもあるなと思ってたんですけど。

说话人 1 02:15:06.160 
いろいろ調べといってください。僕もちょっとアマゾン実施、片田さんとかに聞いてもいいんで。そうですね。うんなんかちょっと僕もあまりわかんないですね。うん、聞いておいてもらった方がいいかもしれないですね。いろいろ。うんうん。加藤さんもなんか扶養が云々とか、扶養だっけえ、扶養じゃない開業届が云々とかなんかあったんで。

说话人 2 02:15:26.710 
そうですね、そこが、うん、社員になるか。そのフリーランスとかなのかで多分違ってくるんですけど、私が子供も私の扶養に入ってるので、そうですね、その辺も確かに。あ、じゃあもうそこかずささんに聞いちゃっていいです。

说话人 1 02:15:41.570 
聞いた方がいいと思いますね。

说话人 2 02:15:42.980 
うん、わかりました。ちょっと聞いて調べ上げときます。ちょっとこの辺が必要とか。

说话人 1 02:15:47.500 
そうですね、はいはい。じゃあそれでお願いしたいですね。はいはい、また詳しく連絡します。

说话人 2 02:15:55.460 
わかりました。すいません。ありがとうございます。は。

说话人 1 02:15:57.180 
い、じゃあすいません長くなっちゃいました。いやいや。

说话人 2 02:15:58.780 
すいません。ありがとうございました。はい。

说话人 1 02:16:01.100 
また、えっと、 BBQ の時は BBQ の時かなんかで、またちょっと話して、あと、 6 月の Zoom のに。設定だけ決めていいですか。今ここでわかり。

说话人 2 02:16:10.750 
ました。えっと、はい。

说话人 1 02:16:14.070 
えっと、今、きょ、今回だから、あのう、リサーチしましょうねって話をしたからはいう。そんな時間かからないだろうけど、ちょっとごめんなさい。じゃあまたちょっと。

说话人 2 02:16:30.400 
声かけます。わかりました。はい、大丈夫です。はいはい。

说话人 1 02:16:34.720 
じゃあお願いいたします。は。

说话人 2 02:16:35.960 
い、ありがとうございます。はい。

说话人 1 02:16:37.400 
ありがとうございます。お願いします。

说话人 2 02:16:38.120 
お世話になりました。はい。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_5_29______9af5f0e1_21', 'synced', 1775912520000, 21, 'gemini-embedding-001', '5.29みさとさん'),
  ('e8adedc9-e0c6-4c74-aef1-23a360dc0af6', '2026-04-09 20:38:53 CST|1小时 49分钟 37秒  关键词:  说话人 1', '2026-04-09 20:38:53 CST|1小时 49分钟 37秒

关键词:

说话人 1 00:00:02.350 
じゃあ、そしたら開始していきたいと思いますが、動物占いって皆さんでも勉強会とかでやったんでなんかなんとなく自分で動物調べたりとかしましたよね。はい、じゃあ皆さんご自身の動物は把握してますか。知らない方いますか。自分の動物なんだ。みたいな人いますかね。

说话人 1 00:00:34.240 
わかった方がね、多分いいとは思うんで、もし知らない方はね、ファイブアニマルっていうふうにググってください。よっしょファイブアニマルくぐってこのこれですね。これを押してもらって、これちょっとスマホ版から、あれか、パソコンだとできないのかな。あい、いや、ちょっと、うん、パソスマホだったら、あのう、調べたら出てきて、自分の生年月日と。何でしたっけ、性別を入れれば出るんで、動物が。

说话人 1 00:01:12.130 
で、うん。で、動物はね、 12 種類いるんですよ。サル、チーター、子鹿、黒豹、ライオン、トラ、羊、タヌキゾウペガサスオオカミコアラですね。うん、ほんで、ええと、ファイブアニマルで調べると、本質が真ん中にあって、ええと、表表面じゃなくて、なんだっけ、表面か、表面が上にあって。意思決定が右に右にあるで、隠れが下にある。で、希望が左にあるっていう感じですが、です。だと思います。で、ここの今なん本質っていうのが、自分の本当の動物みたいな感じですうんだから、えっと、動物何。って言われたら、基本的に本質を答えると思ってください。で、本質っていうのは何かっていうと、名前そのままで、自分の本質の動物のことですね。うん。ちなみに、なんかファイブアニマル、誰かちょっと教えてくれる人いますか。自分のファイブアニマル。じゃあ、日野さん、いいですか。聞いて。うん、はい。ライオンです。ええと、真ん中がライオンですね。はい、真ん中ライオンです。はい、上下右左。どうですか。上表面がコアラで下もコアラですね。隠れもコアラはいで、希望が像で、ええ、右の意思決定が羊ですね。はいはい、ありがとうございます。うん、もう一人ぐらい教えてもらえますか。自分のファイバーにもある。

说话人 1 00:03:01.040 
ゆっこさんが手挙げておられます。そうだね、ちょっと、す、えっと、伊藤グループばっかな、うんゆ、ゆっこさんね、ゆっこさん、ちょっと手挙げてくれて嬉しいけど、ちょっとなんかぐねゆゆっこさんが手挙げてくれたことは覚えときます。ちょっと伊藤グループ以外いいですか。うん、じゃあちょっと待って。そしたら。ああ、いっぱいいた。ごめんなさい。て、見てなかったて。ええとね、チャットに書いてほしいな。チャットかマイクでやってほしいな。えっとね、海老原さんが書いてくれた、うん。本質、狸、表面猿、意思決定狼、隠れ表面猿、意思決定狼でええ。隠れがペガサス、希望がチーターってことですね。

说话人 1 00:03:42.250 
はい、この。じゃあ、海老原さんにちょっと一回話しますね。海老原さんが本質狸ってことなんで、この本質の真ん中の部分が自分の動物っていうのは、もう、さっき言った。で、上の表面。の部分は、初対面の相手とか、うわっつらの時の自分の動物みたいな、そんな感じです。

说话人 1 00:04:02.380 
と。で、右側の意思決定っていうのは、自分がなんか決断をするときとかに出てくるような動物。うん。で、下の隠れっていうのは、隠れっていうのは、自分のピンチの時とか。に出てくる動物ですね。うん。で、左側希望が自分が憧れてる動物っていうことで。うん、でも、かく隠れと希望はほぼあんまり関係ないんで、そんなに正直重要じゃないんですけど、うん、一番大事なのは本質のとこです。もう、ほぼここです。ほぼここっていうか、その。あんまりなんか、表面と意思決定がそんなに大事かって言われると、ちょっと要素ファクターとして働くぐらいの感じで。うん、主に自分の本質のところが、あなたの動物のことっていう感じになりますね。うん。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_6______6d8e92b6_0', 'synced', 1775912520000, 0, 'gemini-embedding-001', '6月オン会②'),
  ('b031e332-a03a-4ee3-b149-af2a2618ebb1', '说话人 1 00:04:53.790  でもたまに、いや、私全然動物占い当たんないんですよね、みたい', '说话人 1 00:04:53.790 
でもたまに、いや、私全然動物占い当たんないんですよね、みたいな人いるんですけど、それは多分。当たる当たらないではそもそもないから、動物占いね。小杉さんが言ったように、当たるか当たらないかでやるものではないから、まずそういう捉え方が違うし、まぁ、意思決定とか。えっと、表面の方がなんか働いたりとかしていて、ちょっとずれたりもするんですよね。例えば僕は、えっと、黒豹って動物なんですよ。僕は僕、黒豹って動物なんですけど、結構アース質強いんです。アースって言ってもわかんないか、その黒豹っぽさがないなかったりするんですよ。よく喋れば黒豹なんですけど。なんかあんまり思われにくかったりするんですよ。

说话人 1 00:05:40.920 
えっと、アースってのが、ちょっと後で言うんですけど、僕はあのう、表面がコアラっていうね、アースアース属性なんですけど、そこがちょっと強いタイプなんで、だから。ちょっとなんか、あのう、なんつうのし、ちょっと初対面の人に僕は。なんつうの。何者かがわかりにくいじゃないけど、ちょっとなんかデリケートゾーン触れにくいじゃないですけど、多分皆さん、僕とねなんか喋るとね、ちょっとなんかどこに地雷があるんだみたいな感じだと思うんですよ。下手なこと言えないじゃないけど、それはそういう動物のところもちょっとあるのかなっていうふうに思ってます。わからないですよ。多分僕って読めないと思います。はい。

说话人 1 00:06:22.910 
みたいなことは僕も自分の動物から紐解いたりとかはしてますね。うん、そうやなあ。じゃあそしたら、えっとまあファイブアニマルって言うと、動物は 5 個も出てくると、さすがに複雑になるんで。基本的には、ええと、ファイ周りの 4 つはいいです。真ん中の自分の動物が何かっていうことだけにちょっとフォーカスして、いろいろと話を聞いてほしいんですけど、じゃあまず何から話そうかな。

说话人 1 00:06:52.050 
サルですね。自分がサルだっていう人いますか。はいはいはいはい、メグさん、マロンさん、ゆっこさん、りんこさん、あれ。サルって思ってなかったっけ。えみれさん、りみさんね。はい、本質黒表表面コアラマジか。そうなんだ、表面コアラなんですね。サルの方は、僕の妻がサルですね。僕の妻がサルなんですけど、サルはね、えっと、なんか、あれですねなんか損得、損得勘定とかが結構強いっていうかなんか損をしたくないみたいな人とかが結構多いのがサルだったりするんですけど、あとなんだっけな、サルってどんなやつだったっけな。ご、結構なんか合理主義者ですかね。うん、元取りたい根性ね。うんなんか、例えばこう、セールス営業マンとかにセールスされたときに、人が良かったから人で判断したみたいなとかはあんまりやんないような。人が猿だったりするんですけど、猿の方どうですか。うんうん限定とかで弱かったりする。

说话人 1 00:08:07.060 
って言われてますね。で、僕ちょっとそれ妻に聞いたんですけど、なんか妻はなんかそうかな。みたいな感じの反応するんですけど、でも僕から見ると、妻は結構。なんて言うんですかね、例えば僕がなんか、ええと、なんつうのかな、その、なにしようかな、うんなんかこう、コンサルとか受けてて、で、なんでそれ続けての。いくらなの。みたいな、こんだけ払ってるみたいな、なんでそんな払うの。みたいな。めっちゃいい人だから、みたいなこと僕言うんですよ。いい人だから入ってるみたいな。では、なんかいなんか何それ。みたいななったりするっていうなんか、その、ええと、僕の、結構、僕の表ムーンなんですかね、僕は、その、僕みたいなやつは結構なんか。人がいいからみたいな感じで判断したりするんですよ。人がいいから付き合ってる人がいいから買ってる。ひ、あの人人がいいから信用できるじゃないですけど、そういうのが結構あるんですけど、一方で、ええ、サルの人っていうのは、人がいいとかなんかないというか、自分にとってそれは得なのか損なのかとかみたいなので。ちょっとなんか判断するような感じですかね。うん、っていうのが多いというか、うん。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_6______6d8e92b6_1', 'synced', 1775912520000, 1, 'gemini-embedding-001', '6月オン会②'),
  ('67d23b7c-6a08-4c96-aa83-a03e921843b1', '说话人 1 00:09:21.260  あとね、さら、何があったかなうんで、えっと、ここのチーターの', '说话人 1 00:09:21.260 
あとね、さら、何があったかなうんで、えっと、ここのチーターの人がいます。チーター。うん、ちいちゃ知ってますかね。ちいさん、ちいさんね。意思か意思決定する。だから決断基準になっている気がしますね。うん、そうそう、ちょっと俺もね、猿ね、だ、あのう、猿は三等勘定がついてるっていうことがちょっと忘れちゃったんですけど、チーターね、ハルチーさん、アジュさん、ジュノさん、ジュノさんね。はいはいうん、ポンズさん、え。え。ポンズさん、チーターなんだ。チーターはあれです。とにかく早い。行動が早い。うんもうなんか考え考えない、とりあえずもう動く、みたいな人がチーターに多い。ちーさんはまさにそうだなって僕は思ってるんですけど、ちーさんなんかその辺どうですか。しゃべれますか。

说话人 1 00:10:25.470 
はいははは、ちいさんやんって書いてある。今のじ、自分でもそう思います。良き良きにしろ、悪きにしろ。はいはい、そうですよねなんか僕もちいさんが入ったばっかの時に、これやった方がいいですよ、みたいなことを、藤井さんもちいちゃんなんだあの言ったら。もうなんか、その日中にチーターをやる。うんうん、やっぱ行動早いし、やっぱ量。行動量もこなす人が結構チーターに多いのかな。ジュノさんとかもね、もう、すごい。あのう、だいぶ早くからインスタやってね、やってるわけですから、ポンズさんとかもね、やっぱり結構やろうと思ったらすぐ動くタイプな気がするんですけど、チーターの皆さん。どうですか。ちぃさんありがとうございます。みたいな感じでなんか動物ごとに何か特性があるんですよね。子鹿の方いますか。子鹿の方。小鹿多いはずなんでね。インスタプロで一番多い動物が小鹿なんで、小鹿もっといると思うんだけど、小鹿のなぜ小鹿が多いかっていうと、えっと、僕と相性がいいからってのもあるんですけど。あとは。あのう、なんか小鹿の人って、僕は結構こういうコミュニティにいるっていう印象ですね。はいなんか、どこのコミュニティでも小鹿多いっていう感じですね。小鹿の人はなんかなんていうのかな。ちょっと翔さん、説明できますか。小鹿の。

说话人 1 00:12:01.120 
ちょっとカメラオフですけど、すいません、あのう、あこじかは、うん、寂しがりやですねなんかかまかちょな印象がかまちょっすね。うんうん。だから、あのう、コミュニティに誰がいるかとか、大事にしたりとか、うんうん、まるまるさんが買ってますとか言われるともうダメですね。うん、確かに周りとの調和を大事にするっていう印象が。そうですね、人にひと、あのう、周りを気にしたりとか、人に周りからよく思われたいって思ってる人とか、ははは、多いですね。うん。しかも、なんか黒票の話って結構。小鹿に刺さるとこ思ってるんですけど、羊にも刺さるんですけど、だから、なんか結構小鹿率は高いなと思ってて、まぁ、あとはなんかこういういっぱい人が入ってくる場所とかに。だいたいいます。ねこじがは大量に。はい、そんな感じですね。オフ会好きっすね。そう、オフ会に来る。オフ会参加率高いです。逆にオフ会来ないなぞうとかですね。うん、オフ会にはあんま行かなかったりするっていう感じですかね。ちなみにちょっと補足すると、今サルの人が勘違いするといけないと思ったんで。

说话人 1 00:13:22.690 
子鹿は構ってほしいからオフ会行くんですよ。うんうん、猿はこのオフ会行くと、まるまるさんから有益な情報は聞けると思っていくみたいな感じです。うんうん、なるほどなるほど。行く目的がちょっと違うっていう。うん、そうですね。オフ会に来るから子鹿とかじゃなくて、うん。その内在する思考が違うって感じですね。オッケーです。ありがとうございます。

说话人 1 00:13:50.210 
黒表の方とかいますか。黒表も多いんだよな、結構。うん、黒豹もいいんだよねなんか知らんけど俺の周りに黒豹って来るんだよね。黒豹は僕と同じ動物なんですけど。はは。動物マップ作りたいですね。ちょっとここでプチ募集ですけど、こういう動物占いのスライド作るのを協力してくれる人がいたら、ちょっと協力で募集します。ぜひ。うん、例えばこの辺、このスライドのこの辺に、じゃあ、サルとか貼って、なんかこういう特徴だとかいうのを僕言うんで、それをちょっと作ってくれる人がいたら募集します。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_6______6d8e92b6_2', 'synced', 1775912520000, 2, 'gemini-embedding-001', '6月オン会②'),
  ('59b06066-ac5a-4416-b2bd-e55fcd381054', '说话人 1 00:14:42.480  黒表の特徴としては、もうこれも僕の動物なんでね、もう。なんか', '说话人 1 00:14:42.480 
黒表の特徴としては、もうこれも僕の動物なんでね、もう。なんかもう、黒票はもう僕の権現みたいな動物ですね。まずですね、プライドが高いんですよ。プライドが高い。ええなんていうか、その、触れてはいけないデリケートゾーンがあるじゃないですけど、あのう、これを言ったらもう嫌い、もうもう別に関わらんみたいなラインがあったりとか。ですかね。あとは、うん、黒票なんて言ったら伝わるかな。うん、俺のことばっか言っちゃダメだからな。でも人がめっちゃ好きですね。人で判断するっていうのは黒票の特徴なんじゃないかと思います。あと、結論ベースで簡潔に言ってくるですね。だらだらしゃべる人とかが嫌いです。

说话人 1 00:15:33.910 
はい。一応自分の自己紹介しておきました。バッサリ言うタイプが多いです。僕の周りの黒票の人とかみんなそうですねなんかうだうだ言ってると。つまり何が言いたんですか。みたいなこと言ってくるんですね。うん、そういうのが結構黒票に多いんですけど、黒票の方どうですか。そこ、僕の周りの黒票ほぼそうなんですけど。

说话人 1 00:15:55.020 
何ちゅうさん黒奥さんがね、黒ひょうねうんアフィリエイト今月どんだけ出ました。今月はファン化に力を入れてまして、キャンペーンとかもあんまなかったんですけど、とか言ってると、で、いくら。みたいな感じに。結論何。みたいな感じがちょ黒ひょうは多いから、なんかこう、怖いと思われるんですけど、でもめちゃくちゃ人のことを見てます。っていうのが黒票ですね。はい、話に持ちがない時ね。うん、そんな感じかな。で、 LINE は俺ね。 LINE の人はあんまり周りにいないから。あれなんだけどね、ライオンは完璧主義者とかでしたっけ。確かそんな感じなんだけど、ライライオンの人どんがいますか。ちなみにライオンは、はほう、完璧主義者でああなんだっけ、どんな特徴があったっけか。あれ。ライオンの人なんか知ってます。どんな特徴があったっけ。なんすか。 190 ってあんまいないんだ。 3 人ぐらいしかいないのか。うん、なんだっけな、ライオン。ちょっと忘れた。どんな動物だったっけ。そう、勉強し直しますわ。ちょっとごめんなさい、ライオン。ちょっと忘れたライオン。どんな動物か忘れた。他人に厳しく、地面に甘いライオン。とりあえず僕が覚えてんのは、えっと、クロヒョウとの相性はある意味いいじゃないけど、ちょっとこう、ライオンの方が上みたいな、そのなんかあるんですよ。動物ごとに。ここからここは相性がいいとかみたいなのがあって、ライオンとクロヒョウは。なんかちょっとこう、じゃんけんのグーチョキの関係って感じであって、うん、それだけは俺、一応覚えてる。トラトラの人います。

说话人 1 00:18:03.810 
こんなんいいの。そうね、ライオン圧が強い方多いですね。虎、こんなにいるんだ。虎は自分で判断する人みたいな感じかな。考えんのが好きじゃないですけど、トラの方どうですか。そらさんとかどうですか。はいうん、私も自分があまりよく最近わからなくなっちゃってるんですけど、なんか仕事とかだとなんか率先して、あのう、リーダーやったりとか、そういうふうのもあるので。あのう、トラってリーダーシップとか上に立つって言われてるのは合ってるのかなとは思います。うんうん、トラ考えるのが好きじゃね。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_6______6d8e92b6_3', 'synced', 1775912520000, 3, 'gemini-embedding-001', '6月オン会②'),
  ('95f661fc-688f-4ed5-96c1-f257bf751915', '说话人 1 00:19:00.080  トラはね、結構、なんか自分で考える余白が欲しい人だった気がす', '说话人 1 00:19:00.080 
トラはね、結構、なんか自分で考える余白が欲しい人だった気がする。確かそのう。誰かに決められたことをやるのが好きじゃないんですよ。上に立つのが合ってるっていうのはそういうことで、経営者とかに結構トラの人多いと思うんですけど、あのう、例えば、ええとな、この仕事をやってくださいみたいなのが。ええなんか理由もなく、とりあえずこれをやれみたいな感じで言われると、なんで。みたいになるっていうのが結構トラの。人あれ、モラリッツさん、どうですか。トラトラですよね、それ。うん、それ。どうですか。めっちゃわかります。本当ですか。よかった。はははあ。えっと、ちなみに言っとくと、これ、僕が言ってることがわかんわかんないって言っちゃダメとかないですかね。これ別にトラの人全員こうだとか言ってるわけじゃなくて、えっと、僕も。なんか、みんなの反応見ながら、これ言いたいんでね、あのう、全然ね、なんかち、自分こういう理由ですみたいなのがあったら、どんどん言った方がいいですね。モラリツさんは、じゃあ結構合ってるって感じですか。合ってますね。うんど、どこが合ってます。なんちゃんと理由説明してもらって、これモラリツさんやってだったらわかるけど。適当にやってって言われるのは納得できないなんか前から受け継がれてるルールとか習わしなんでだよみたいな感じになる人が結構多いらしいですよ。

说话人 1 00:20:21.460 
ああなりますね。僕なんか虎の人と話すと我が出るって思っちゃうんですよね。ちゃんと自分があるじゃないですけど。うん、そういうなんかちょっと、あっ、なんなんていうかな、その、傷つけちゃうかもしれないなんか、そのうんなんだろうな、うんなんていうのかな、体育祭とかちょっと張り切っちゃうような人が多いのかなって思ってて。ははは。うん、応援団絶対入るタイプでした。ははは。うんうん、なるほどなるほどなるほど。よかったよかった。村井さんに聞いて。うん、ありがとうございます。うん、そうだね、ちょっと僕がなんか振ったら全然、あのう、率直に答えていいですかね。別に言ったから、これなんか違うとか言ったらダメかもとか思う必要はないというか。うん。

说话人 1 00:21:06.060 
はい、これが半分ぐらい行ったんですけど、トラが上司で部下が子鹿だと、指示が理論的すぎて、いや、悪気がないのに子鹿は詰められあっ、そう。う。んで、これなんかトラつうか、アースがそうだと思うんですけど、うん、ちょっと後で話しますけどね、この動物ごとにね、ムーンとサンとアースっていうのがあって。うん、それごとにちょっとなんか特性も違ったりするんですけど、なんかそう、ああ、うん、ちょっと後で言いますね、それは、うん、あとは逆にトラとかが。

说话人 1 00:21:47.250 
チーターとかペガサスとか。あと何やったっけ。チーターペガサスとうんとゾウとかあたりに指示け、指令を出すのは合ってるじゃないですけど、チーターとか、結構、なんか考えて、なんか動くってよりかは。なんか印達でやるみたいな感じの行動が早い人が多くて、で、トラとか結構、なんか慎重に考えて、うん、こういうふうにやった方がいいんじゃないの。そもそも何でそのルールあるの。みたいなことを考えてジャッジを下すからで、そこの相性はいいみたいなのはなんかちょっと聞いたことがあります。

说话人 1 00:22:27.080 
で、羊ですね。羊の方いますか。羊ね、なんか多いようで、意外にうちいないんだよなあ。結構いた。羊、結構いますね。結構いた。なるほど。羊の方は、なんか僕、ちょっと子鹿と被るんですけど、めっちゃいるや。羊の方は、周りがやるんだったら自分もやるみたいな。そういう感じですね。うん。例えばインスタプロに自分の友達が入ってるとか、自分はよく見てる発信者がいるとかみたいな感じだと、自分も入っとこうかなみたいになったりとか。うんなんか群れたがりですね。羊ってなんか群れるじゃないですか。うん、そういう人が羊のタイプ。うん、あとは羊も結構寂しがりだと思うんですけど、どうですか。羊の方。例えば僕とかが。ええなんか他の人にはすごいですね、おめでとうございますとか言ってたのに、自分はなんかさらっと言われたら、あれ。私ってあんまりなんか。せっかく報告したのに、みたいになるというか。そういう人がなんか羊に結構いる印象なんですけど、どうですかね、羊の方。そんなことないですか。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_6______6d8e92b6_4', 'synced', 1775912520000, 4, 'gemini-embedding-001', '6月オン会②'),
  ('08bc6a52-f517-45d2-b12c-8f7e1c11d04f', '说话人 1 00:23:45.060  村田いてね。うん、羊の人はなんかもう優しい印象が半端ないです', '说话人 1 00:23:45.060 
村田いてね。うん、羊の人はなんかもう優しい印象が半端ないですね。うん、優しそうなんですよ。平和主義者です、みたいな顔して歩いてる人はだいたい羊なんですよ。うん。あとタヌキですね。タヌキの方いますか。タヌキはそんなにいないかな。タヌキはお猿さんと一緒なんだよな、確かな。結構いるね。タヌキってなんだっけな。ちょ、俺タヌキ周りにあまりタヌキ知らないんだけど、タヌキはうんとなんだっけな、タヌキって。ああ、タヌキなんだっけな。ちょっと思い出せない。

说话人 1 00:24:35.410 
たぬきたぬき。よくしゅうすねえかな、これ、たぬきは、えっと、覚えてるのは、あのう、あのう、猫かぶります。化けます。うんうん、結構。なんか、自分の、こう、肝心なところを隠すじゃないけど、そういう人がたぬきには多い。うん、ちょっとごめん。ほか忘れちゃった、たぬき。堅実家なのかな。お猿さんでもそうだしな。確かにそうかも。経験と実績をね、重んじるね。はいはい、はいはい。で、ペガサスいますか。ペガサス。ペガサスの方は、かずさん、モニコさん、うん。もこさん、こなすさんはペガサスなんですね。あなたたちへちゃんね。へえ、ペガサス。そうですか。ペガサスはこの 12 種類の動物の中で唯一このように存在しない動物なんですけど、うん、ペガサスはもう気分屋です。簡単に言うと、うん、気分屋で。なんだろうな、決断とか速くて、じゃあ、例えば本日限定でこの価格で口座に入れますみたいなこと言われたら、と。今日決めましょうみたいなこと言われたらプイって入るけど、 1 日ちょっと放置したりすると、やっぱやめようみたいになったりするっていう。なんかその、気分屋でなんか。 3 ヶ月前までここにいたと思ったらは 3 ヶ月後ぐらいに全然違うことをやってるみたいななんかフットワークの軽い人がペガサス。ふんふんうんって感じですね。うん。でも僕なんかかずさん見るとあんまりそんな感じがしないんだけど、どうなんでしょうか。

说话人 1 00:26:16.790 
かずさんペガサスかずさん、自分の本質、ペガサスについてどう思いますか。いや、でも、本質より私、表面チーターなんですけど。ああ、うん。で、隠れが黒表なんでなんか全体的に見たら、うん、合ってるのかなって思いますけど、ペガサスだけ見ると、うん、ちょっと違う部分もあるかなと。うん、だ、ペガサスってなんか、そう、その、独創性が強いというか、だから天才、天才、質が多い。

说话人 1 00:26:44.100 
で、こう、もうぺっぺってどっか行っちゃうみたいな人で、気分屋。でも、僕が仕事してしてるかずださんの印象は、結構それとは真逆の印象なんですけど、気分屋ではないじゃないですか。そうですね、ちゃんとやり通す。どっちかっていうと、結構、なんかインスタプロをね、別に 2 年半ずっといるし。ねえなんかこの辺どう思いますか。自分の中でペガサスは秘められてると思いますか。いや、でも結構プライベート。自由にはははやってる。急に大阪行ったりしますもんね。うん、いました。

说话人 1 00:27:19.760 
は、いそうなのかな。なるほど、ちょっとこの辺は研究対象だな。あははは、もうしてください。そうですね。ははは。うん、ちょっと皆さん、動物ちゃんと知って接しよう。今度から。はいはいはい、ありがとうございます。うんね、気分屋で仕事しないですよね。でもなんかあるんですよ、きっとなんかペガサスの人は、あのう、そういう自由奔放でなんか突拍子もないことをするんで、よく幼少期に親から怒られたりする人とかは。し、したりして。抑制されてるペガサスとかもいるらしいんですよね。数田さん、それはどうですか。いや、全くなかったです。そうか、自由に自由にペガサスの人って、なんか子供の時に、やっぱ親ってなんかこら、そこで出すんじゃないです。

说话人 1 00:28:06.810 
とかなんか言われたりして、うん、そこでうんちしちゃダメとか言われたりして、あのう、なんかこう。どんどん可能性を狭められて、周りに変に風に思われちゃいけないんだみたいな感じの、本当のペガサスを隠したペガサスとかもなんか世に放たれてるらしくて、だから別にペガサスの人が全員自由奔放とはね。限らない。うちの講座にタベコさんって人がいるんですけど。あの人はもうめっちゃペガサスみたいな人なんですけどね。うん、ペガサスの特徴としてはそんな感じかな。うん、そう感じ。なかなか当てはまらない方ですねなんかね、ちょっとそこ、研究対象ですね。ちょっといろいろとまた教えてください。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_6______6d8e92b6_5', 'synced', 1775912520000, 5, 'gemini-embedding-001', '6月オン会②'),
  ('70a8ab94-f653-4d7c-92f4-84d9b1af41c7', '说话人 1 00:28:44.720  はい。ああ、オオカミ、オオカミの方いますか。はい。狼がよく言', '说话人 1 00:28:44.720 
はい。ああ、オオカミ、オオカミの方いますか。はい。狼がよく言われるのは、なんか群れない、一匹狼じゃないですけど、うん。みたいなことはよく言いますが、うん、狼の人ってなんだろうな、その、えっ、どうですか。あれ。ちゅうさん狼ってどんな感じがわかります。いるかはいいないですかね、狼は、なんだっけななんか狼とかはこう、自分のルールとかマイペースっていうイメージですね。聞いてるとなるほど、そうなんですね。うん、マイペースなんだ、狼って。狼の人って、なんか人と同じが嫌いな天野じゃ。ああプロトもそんな感じするけどななんか狼の人。あっ、伊藤さん狼なの。そうなんですね、伊藤さん狼なんだえ。え。狼っぽくないですよね。狼なんですね。狼伊藤さん。アースって気がするけどね。狼なんだ、狼には。我々が強い、狼と虎が強い。僕はそう思ってるんですけど。なんか僕ちょっとね、これは別にオオカミの人に対して何か言ってるわけじゃないんで勘違いしないでほしいんですけど、オオカミの人ってなんかうんとなんかやたら突っかかってくるな。なんなんですかね、黒票対象。悪いのかな。オオカミってなんかちょっとなんかなんだよ。そんなこと言わなくてもいいのにつたまに思う。オオカミの人で喋っててなんだよとか思ったりするんですけど、どうですかオオカミの方。結構、なんかそうだね、物申してくるような人が多い気がするんですけど、狼っているっていうか。ふんふん。で、伊藤さんもなんかでも、もっとこうしませんか。みたいな。多くないですかね。めえ。

说话人 1 00:31:14.730 
どうですかね。うんうん。オオカミは群れで動くのを大事に、家族を大事にする一匹狼ではない。うん、でもねなんかあまりね、こうサイトに書いてある動物の情報あんまり当てにならないんで、あんまり気にしなくていいですね。うんうんふん。オオカミの人もちょっと結構は、あのう。あの、下手な発言禁止だと僕は思ってたりするんですけどね。うんはい。でもそれは僕の中のあれです。で、あとはコアラ、あれ、ゾウって話した。ゾウって飛ばした俺。飛ばしたよね、ぞう。そうだ、ぞうの人。すいません、ぞうの方いますか。

说话人 1 00:32:10.120 
少ないんですよ、ぞうはそう。ゾウは、ええと、プロ意識が高い、職人気質、ストイック、自分で自分流されない、そういう人です。ゾウは、うん、へえ、そうなんだ。でも、私はこう思うみたいな人。インフルエンサー向きですね、ゾウは。かなり豆さんが増ですね。かなり自分は持ってます。変、変な人多いと言っちゃうけど、だから、なんかオフ会とかも、さっきのその子鹿とか羊は結構オフ会に来ると。なんでかって言ったら、みんなに会いで、相手から行くと、置いてかれたくないです。子鹿とか羊は。一方で像は。いや、そんなオフ会なんて言ってる暇があったら、なんか投稿でも作った方が良くない。

说话人 1 00:33:06.870 
とか。コンテンツ見た方が良くない。みたいな人が増に多いっていう感じの。うん、やっぱ自分持ってちゃんとやってるみたいな。うん、 1 個ちゃんと武器磨いてるみたいな人が増には僕は多いと思ってて。で、現に豆さんとか結構そうなんですけど、豆さんがなんか周りの意見に左右されるかあんまないですよね。へえ、そうなんだ。でも私はこっちみたいな感じですよね、あの人ってまさに豆さんの僕結構像だなと思って見てますね。

说话人 1 00:33:36.260 
あとコアラですね。コアラは僕の表面がコアラなんですけど、コアラは平和主義者って、確かオスギさんが言ってたかな。平和主義者で、うん、コアラはなんつったっけ。平和主義者で、えっと、あれなんつったっけ。コアラなんつったっけな。僕、表面がコアラで、本質が黒ヒョウで、コアラが結構こう、表面に出た時、例えば皆さんはね、僕のことを、なんか、ちょっと、つ、冷たい人というか、ちょっとなんか喋りにくい人って多分思ってると思うんですけど。それは多分、黒ヒョウがめちゃ出てるんですよ。今、僕 Zoom してる時、基本黒ヒョウなんですよ。でも、多分、外づらコアラなんですよ、僕って。だから、あのう、学校生活とか、コアラで生きてたんで、僕はあのう、敵を作らない。えいじられキャラ天然。そんな感じで生きてました。それは多分コアラが結構出てたんじゃないかと、今思えば。うん、一方で僕が本当は心の中に持ってた黒豹で、それが見事に SNS の世界へ出てるっていう感じで。だから僕は本当に、えっと、全然こんな感じじゃなかったんですよ、現実世界で。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_6______6d8e92b6_6', 'synced', 1775912520000, 6, 'gemini-embedding-001', '6月オン会②'),
  ('459cddd1-c3f5-421b-b3f0-ee70292dca5d', '说话人 1 00:34:52.950  うん、今もね、はいえ、ていう感じで、ちょっと、僕もね、僕もち', '说话人 1 00:34:52.950 
うん、今もね、はいえ、ていう感じで、ちょっと、僕もね、僕もちょっと、なんかよ、よく理解してない動物もあったりする。ちょっとライオンとね、オオカミとかがね、あんまりまだわかってないんだけど、うん、動物ごとにいろんな特性があって。うん。で、考え方とかが違ったりとか、うん、判断軸が違ったりするから、価値観を置いているところが違ったりするから、人によって、うん、あのう、こんな考え方があるんだよっていう、いろんな幅を知れるんで。

说话人 1 00:35:24.480 
動物全部知っていこうっていうことですね。うん、皆さん、今。の話聞いて、じゃあちょっとなんかアウトプット聞いてみようかな。えっと、じゃあ、そしたら、ふくふくママさんとかってずっといました。うん、いました。はい、お話聞いてどう思います。そうですね、確か、あのう、私、女将なんですけど。確かにお話聞いてて当たってるなとは思いました。その辺が当たってました。うん、そうですね。なんだろう、マイペースっていうところありますし、私も意見するときは結構しちゃいます。ああ、そうなんですか。はい、し、します。遠慮しない時がある。一軒する時っていうのは、どういう時に一軒するんですか。なんかインスタプロだとおよそそういう印象はないんで、うんうん、そうですね。なんだ、うん。なんでしょうね、あんまり納得いかない時とか、ああ、いいですね。結構かぞ。家族に出ますかね。うんうん。じゃあ、表面はなんですか。表面。ちょっと待ってください。表面は。えっと、子鹿。じゃあ、インスタブロードと子鹿が出てるかもしれないですね。うん。とかって考える。うん、そうです。それかもしれないです。一見ちょっと表面とかいいやま、本質はそうなんですね。うん、はい、わかりました。ありがとうございます。はい、ありがとうございます。

说话人 1 00:37:02.950 
はい。で、えっと、動物、さっきからね、ちょっとサンダとかアースとか、僕言っちゃったんですけど、何のことがわかんない人もいると思うんで。各動物ごとにあれがあります。えっと、もうちょっとこう、例えばゾウがこうだとか、ライオンがこうだとか以外の、なんかいろんなものもあって、ちょっとこれごめんなさい。あのう、サイトから。引用して貼っつけただけなんで、ちょっと画質が悪いんですけど、ええと、ムーンとアースとサン、うん、地球、太陽、月というグループに各動物を分けられるんですよね。例えば、オオカミとサルと。これは一応コアラです。コアラとトラですね。この 4 人の皆さん、あなたたちはアースですね。地球グループになります。地球、アースの人、アースって書いてください。一方でチーターかな、これ。チーター、チーターと、ええと、ライオンとペガサスとゾウ、太陽 3 です。うん、太陽の人もあす 3 って書いてください。 3 っておリポさんコアラなんですね。ちょ、みんなの動物見てな。はい、もうちんさんはもうね、 3 って感じだね。はい、ききさんも 3 って感じですね。うんうん、 3 の人、こんなもんで。

说话人 1 00:38:31.760 
えっと、黒豹と小鹿とひつ羊、二足歩行羊と狸の方たちはムーンになります。ムーンの方いますか。うんはいはいはいうん。ムーンって感じしますね。はい、チロさんは旦那さんがコアラなんですね。じゃあ、あれじゃ本質と共感、俺で一緒やね。黒豹とコアラへ。面白い。みんなそういう動物なんだ。うん。

说话人 1 00:39:06.870 
で、そうこうやって 3 つのグループに分かれるんですけど、なんでこのグループを言ってるかっていうと、このグループは三角関係なんですよ。じゃんけんのグーチョキパーの関係になるんですね。アースがチョキとしたときに 3 がパーになって。ムーンがグーになるっていう、この三角関係になっていて、どっちかっていうと、僕はいちいち動物 1 個 1 個まで考えるのはめんどくせえし、なんかせいれんカップになりますか。とかいうのも、なんかちょっとやしゃくなんで、どっちかっていうと、僕はね、もう、あのう。アースさんムーンで見て、ついでにちょっと動物も知る機会があったら知るっていう順番で、僕は結構見ることが多いですけど、はい、このアースとかサンとかムーンとか、皆さんわかりますかね。アースのグループの人たちは、僕の独断と偏見も踏まえてちょっと言いますね。アースとサンとムーンの方たちは合理主義者。自分で考える、どっちかというと経営者質、我が強い、マイルールを持っているみたいな人たちが。アースに多いと思ってて、うん。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_6______6d8e92b6_7', 'synced', 1775912520000, 7, 'gemini-embedding-001', '6月オン会②'),
  ('27c1fa3d-3f41-4b51-9709-36c16694e671', '说话人 1 00:40:29.290  で、一方で、これ、ちょっとなんかなんか、ちょっ意見欲しい。', '说话人 1 00:40:29.290 
で、一方で、これ、ちょっとなんかなんか、ちょっ意見欲しい。 3 の人たちは、とにかく行動を。うん、動く、やる、タスク処理、うん、って感じのアースが合理主義者で考える人が多いのに対して、 3 は手を動かす人が多い。はい。で、行動量早い人はだいたい行動量が多い。行動量早い人だいたい 3 です。うんくく 1 くくりにはもちろんできないけど、そう、カズさんとかめっちゃ行動量あったしちーさんもそうだしね。うん。っていうなんかタスク処理型ですね。な、考えてとか言われると逆に困るみたいな感じ。やり方を教えてくれたらやるよ、みたいな人が 3 人。多い。うん。って感じ。うん、待って、冬さんは何なの。旦那さんライオンで奥さんチーター。なに二人も行動派なのかな。じゃあ、うん。 3 の人はだから 3 の人ね、考えるの嫌な考えろとか言う要素分解しようとか言ったら困るような人が 3 人多い。うんで、ムーンは、えっと、人とか誰。そもそもその人誰。みたいな感じの、誰とやるとかが大事な人ですね。うんがムーンに多いんですけど、ムーンの方どう思います。僕めっちゃそうなんですよ。僕なんか結構あの合理主義者だと思われる。冷酷に判断を下す人だと思われてるんですけど、僕はもうバチバチ人で決めてるんですよね。ほんと人以外で決めてんのか。っていう感じ。逆に。うん。

说话人 1 00:42:09.880 
で、これをセールスで例えますと、セールスで例えると、営業マンがピンポンって言って、なんか商品を案内してきたときに、アースの人っていうのは、なんかそいつがちゃんと知識を持ってるのかとか。あのう、ちゃんと商品理解してるのかとか、ああなんか結構その辺で判断するような人がアースかな。うん。

说话人 1 00:42:33.080 
と、ちゃんと自分の質問に対して、なんか話をそらしたりせずに、ちゃんと答えられる人がとかみたいなところを見て、商品を購入するか決めるような人がアース 3 の人っていうのは、ええ。そうなんだ、いいね、へえ、みたいななんか、どっちかっていうと、なんかちゃんとあのう、話を聞いて。うん、いいと思ったら買うみたいな人ですかね。うん。で、ムーンの人は商品がいいか悪いかはどうでもいいです。そいつが自分と合うか、自分が好きかがで買っちゃってるみたいな人はムーンだったりするんですけど、これはどうでしょう皆さん。うん、俺はそうなの。なるほどね。うん、そうそう、むむ。とかは、なんかインスタとか結構、む、多いですね。やっぱ、人の、なんか、その、エモいのが好きっていうか、うん、するんが、結構むが多いですけど、どうですかね、うん、もちろん。

说话人 1 00:43:32.830 
今のはにこんな 3 分類に必ずしも当てはまるわけじゃない、違うという人もいるかもしれないですけど、俺はまじでそうなるほどね。うん。でも俺もアースの意見も全然あるよ。俺も質問して、なんか、あのう、そらされたりしたら信用しないです。うん。だから俺も別に全然全部全部わかる。全部そうだよ。全部そうなんだけど、俺はもう特に最初人で決めてたりするんで、外注さんとかも俺は結構人でみちゃう。うん、この人がスキルを持っているかどうかよりも、なんかこの人なんか波長合うし、裏気なそうだな、みたいな感じで、どっちかっていうとやってるんで。うん、合理性とかをほぼないと思って。いいえ、だから合理性がなくやってるから、注意されたりするんで、僕は。だから、うん、いや、エナモトさん、もっと売り上げられるんだったら、こういう施策入れなきゃダメですよ、とか言われるんですけど、でも俺なんかマジか。みたいな感じななったりするっていうのがよく僕はありますね。うん。普段はちょっと待って、みんな読みたいな。

说话人 1 00:44:45.620 
うん、いや、本当にね、ムーの人は露骨に人だと俺は思うんですよね。俺がアースの理解が浅いのかな。人より説明に対して納得できるかとか、いやもうね、本当にそうだと思います、とか、うんうん、財前って全部そうですよね。全部当てはまりますよ、皆さん。うんうん、なるほどね。ムーよりっていう人もいますね。うん。そうそう営業マンとかが、だけど、僕とかはムーンなんですけど、これは、む、ムーンの特徴というか、僕の特徴なんですけど、僕は結構営業マンとかの時に人で決めるんですよ。で、その人がプロ意識を持ってやってるかってどうかを僕めっちゃ大事にします。例えば自分の家になんだろうな。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_6______6d8e92b6_8', 'synced', 1775912520000, 8, 'gemini-embedding-001', '6月オン会②'),
  ('b0a45cce-6244-4e00-9ba5-7b26c3ff010c', '说话人 1 00:45:43.280  じゃあ、投資信託の営業を売る営業マンとか来たとするじゃないで', '说话人 1 00:45:43.280 
じゃあ、投資信託の営業を売る営業マンとか来たとするじゃないですか。そいつが、あのう、経験は浅くてもいいから、その投資信託のことをちゃんと理解して、どういうモットーでやっているかとかもちゃんと話せて、俺のためにこうやったらいいんじゃないですか。

说话人 1 00:45:57.800 
みたいなことも言えるような営業マンだったら、俺は正直いらなくても買う。うん、でも。どんだけ便が立って、どんだけベテランだろうと、そこに何かその。プロ意識がないじゃないですけど、なんかちょっとわかんない時があったら、ちょっと常時に確認しますとか言ってどっか行っちゃったりするようなやつとかは、プロ意識足りないなとかちょっと思っちゃって。ちょっと買うのやだなとか思ったりするですけど、これはどうですか。

说话人 1 00:46:22.690 
皆さん。俺はめっちゃそうなの。プロ意識を持ってそこに立っているかだ。発信者とかも俺は結構そこ大事です。プロ意識持ってるか。そのジャンルにおいて自分なりのこだわりを持っているかとか、俺すごく気にしちゃうんですよ。だからなんか僕と壁をするとそういうことを言われませんか、理念は何ですか。

说话人 1 00:46:40.910 
とか言われると思うんですけど、多分俺の黒票が出てる。黒票で俺。これ俺なのかな。俺だからそうなのかな。うん、本質は 3 ですが、かなりムーン寄り。表面隠れ意思決定がムーンだからかな。ああ、うんうん。アースとかはそういらないから買うとないねプロ、プロ意識ない営業マンね、みんみんな、嫌だと思いますけどね。誠意とね、熱意とね、誠意があれば買いますよね。俺もそうなの。俺もなんかこいつはめっちゃ勉強してんなみたいな。予算あるし買っちゃうか。みたいな。あいつか使うしな。みたいな感じで買ったりする。俺は。うん、俺のためにどんだけ値切り頑張るかとかそういうので買っちゃったりするかもしれない。うん、それなんかね、多分、トラとかオオカミの人とか、多分信じらんないって思うと思うんですけどね、どうでしょうかね。はい。で、えっと、こんな感じで、えっと、 3 分類で。

说话人 1 00:47:52.910 
なんとなく考え方とかが分かれたりするんですけど、あとはなんかここの指示、ここのグーチョキパーの関係なんで、例えば、ムーンの人がアースとかにむ。ムーンがアースに指示を出す。アースがサンに指示を出す。サンがムーンに指示を出す。っていうのは、なんかこう、通りやすい。で、反対にこれ、逆流がしないっていうた、ムーンからアース 3 に市場を出したり、 3 からアースに市場を出したり、 3 からムーンに市場を出すっていうことをすると、ちょっと目詰まりが起きるじゃないですけど、例えばアースとかがだ。これ例ですよ。なんすけど、アースが上司で、さっき、それこそショウさんが言ってたやつですね。アースが上司で、子鹿とかのムーンが部下だったとした時に、アースの人はこう、合理的に判断したり、うん、ちょっと非常な判断をしたりとかして、絶対こうでしょ、みたいな。こうした方がいいに決まってるじゃんっていう、その理解の判断とかでムーに投げると、ムーはそれだと現場の人はどうなるんですか。みたいななんかその人軸だから、ムーは、うん、そこでなんかちょっと意志があまり通らないじゃないけど、だから、なんかその指示で、ムーの人がちょっと、あまりはほんぎょう本領を発揮しないじゃないんだけど。

说话人 1 00:49:15.250 
みたいなことが起きるんだけど、一方でアースの人は合理的に判断をした結果、こういうことをやろうって言ってアースにふ 3 に来ると、 3 の人は考えぬいでやるから、へ、じゃあやります。みたいな感じでどんどんやるみたいな感じの指示系統になっているんでんなので、このじゃんけんの関係を知ることで、コミュニ組織運営とかが円滑になったり。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_6______6d8e92b6_9', 'synced', 1775912520000, 9, 'gemini-embedding-001', '6月オン会②'),
  ('0f328857-df47-48e8-abb9-84bb118f54b9', '说话人 1 00:49:37.270  あとは、あのう、親子家族です。長男はめっちゃ言うことを聞くの', '说话人 1 00:49:37.270 
あとは、あのう、親子家族です。長男はめっちゃ言うことを聞くのに、次男が言うことを聞かないみたいな家があったとして、もしその人アースで長男は 3 なんですよね。言うことを聞くんですよ、次男が。こっちで言うと。自分の話が通らないってことがあったりするけど、旦那が 3 だったから旦那が次男に言うと通るみたいなこととかが動物占いとかを知るとあったりするんですって。なので、自分の家族の動物とか調べてみて、なんか。下の子言うこと聞かねえな、みたいなのがあったときに、ちょっと指示指令系統を変えてみるとか、うんももしかしたら有効に働くかもしれない。やってみるといいですね。一回、うんその子がおかしい子とかって思っちゃダメで、その子を縛りつけよう縛りつけようみたいにすると、行動が抑制されて、大人になった時に自己肯定感が低い大人になっちゃうんで。じゃあ。なくて、その人の個性はちゃんと尊重しつつ、旦那さんからなんかほら、みたいなことを言うとか、みたいな感じにすると、実は言うことを聞くとかみたいなことが例えばあったり。

说话人 1 00:50:59.860 
えっ。カズサエナさんの指示、私に通らない。じゃあっ、俺がカズサさんにでもねなんか、うんなんかだから、これも決めつけがね、結局、動物占いが全部そうだってならないい時代だと思うんですけど、でも僕は、えっと。基本的に、あんまり動物占いをそんなに先入観を持ってす過ごさないようにしてるんですよ。で、かずささんがペガサスで僕が黒票ってそんなに相性良くないですけど、でも、僕、別にかずささんからのに指示出して、それはもちろん通らない時もありますけど。それはもうごく普通のコミュニケーションエラーの範疇で僕は考えてるんで、あまり僕はそんなにかずささんとのあれで、そもそもかずささん、僕の中でペガサスっぽくないんで。

说话人 1 00:51:42.000 
なんか、どっちかっていうと、僕、チーターみたいな感じで、カズさんさんに接してるんで、あんまり思ったことないですけどね。うん、じゃあみんこさんもなんか自分の家族の動物とか一回見てみるといいんじゃないですか。どう類ね。でも俺どうどう類はノーなんだろうね。

说话人 1 00:52:06.350 
でも僕は人によるとおもうけど、僕は黒豹と相性いいです。めっちゃ黒豹の人って。うんと、少なくとも僕の周りの黒票の人はもう俺と一緒なんだよね。その、なんかうだうだしゃべんのめんどくせえ、みたいな結論からやろうぜ、みたいな人、簡潔にやろうみたいな人、うんなんかその、いちいち相手のことを気遣って言葉選んだりとかするのやだな、みたいな。疲れるな、みたいな。そうやって人に気遣ってなんかやるぐらいだったら。なんかもうちょっと楽に過ごしたいな、みたいな人が同士が黒票同士で集まると、結構お互いズバズバ言えたりするんで。クマ同士は結構僕相性いいと思ってるんですけどね。ちょっと他の動物はわかんねえな。羊同士と羊とか子鹿同士も仲いい印象ありますけどね。どうなんですかね。他の動物はちょっとわかんねえけど、なんか虎とか狼はなんかあんまり仲いいイメージないけど、その同士はね。うん、どうなんでしょう。ははは。

说话人 1 00:53:13.880 
うん、だからそ、チロさんとかは、奥さんから旦那さんに対してっていう方が、多分相性がいい関係性ですね。うんうん。猿は猿、狼、狼は仲良しではなく、お互いを尊重する感じな気がします。うん、ちょっとごめん、俺狼わかんねえ。旦那チーターで、私ライオン。お互いは道をいくで、うん、二人で突っ走ってますね。ではらね、チーターとライオンは微妙に違うんでら、ライオンは結構、なんか慎重ですよ。こうしこう行動しますけど、慎重な。こうで、チーターはもう突っ走り突っ走るって感じですね。羊はバリアが強いのに、子鹿が人が突っ込んでグイグイバリアの中に行くから、中がいい。羊はバリアが強いんだそうなんだ。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_6______6d8e92b6_10', 'synced', 1775912520000, 10, 'gemini-embedding-001', '6月オン会②'),
  ('eb9996f6-c694-41d7-b3cd-ebbaa78e0c6f', '说话人 1 00:54:08.620  うちも私がアースで娘がムーン。すんなり聞いてくれないです。あ', '说话人 1 00:54:08.620 
うちも私がアースで娘がムーン。すんなり聞いてくれないです。ああアースからムーンの指示系統ね。あとは動物も見た方がいいですけど。はい、みたいなのがあったりするよ、ってことですね。うん。で、なんか人口分布的に一番多いのはアースらしいです。アースが一番。アースが日本人の 40% を占めるらしいんですよ。 3 が 3・ 25 かな。 3 は珍しいですね。で、ムーが 35% っていうなんかデータがあるらしくて、んなのでうんすうんだから。特にゾウとかペガサスは珍しい面ですね。希少希少ですね、なかなか。うん、特にこの人たちね。ペガサスはすぐどっか行っちゃうし、ゾウはなかなか来ないし、表にうん、だからなかなかええお目にかからないんでね、うん、ゾウの人がいたら、ちょっとぜひ仲良くしてあげてくださいね。うん、アースが一人だね。うんうん、はい。

说话人 1 00:55:22.960 
で、ええと、あとはその動物ごとに、ちょこね、画質が悪いんだけど、動物ごとに、その、アースさん、ムーンっていうのもそうなんですけど、あとは何から言うかな、過去階層型。未来展望型というのがあって。ええと、この。この上の 6 人、ろろく 6 個ありますか。自分。ペガサスオオカミコジカサルトラチーターチータークロヒョウの 6 匹の皆さんは、未来展望型というもの。一方で、下の羊像を。えっと、なんだこれ。コアラタヌキトラ。何これ。なんですかこれ。ちょっと待って、これ。何これ。えっ。ライオン。ライオン。ライオンが出てないです。何。ライオンってこんな。うんへへ、ライオンらしいですね。ライオンのこの 6 匹は過去回想型という分類ができるんですけど、名前そのままですね。未来展望型は、未来を見てて。ああなんか合ってるよね。未来展望が合ってるよね。この 6 つか。うん、例えばインスタで、あのう、これは 1 万人になって、だったら在宅ワークで。稼げるようになって、こんな未来になるよ。みたいなこと言われたら、ええ、いいなとか言っていくような人たちが未来展望型ですね。うん。

说话人 1 00:57:07.480 
一方で、過去回想型のこの 6 人っていうのは、どっちかっていうと、もうこんな思いしたくないよね、みたいな。うん、あの時のこの体験が子供にもさせたくないよね、みたいなところの過去回想。で、原動力になるような人が株階層型と、うん、どうでしょう。これは皆さん当てはまりますか。うんうん。結論。どっちもみんななるけどね。うん。どっちもそうなんだけど、どっちかというとどっちですか。うん、俺は。めちゃくちゃ未来展望だなと思いますね。未来見てますね。でも、副業を始める原動力は過去階層だったかもしれないです。黒表とかは結構、なんかもう、はざまのところにいるんで、うん、結構どっちもあると思うんですけど、でもどちらかといえばって感じですね。うん。あれ、ちぃさん、はちぃさん、未来でもね、うん、ちょっとみんなで見たい。そう、半分上が未来。うん、そうそう、未来のことなのか、それとも過去から考えてなのか。これであなたがどっちなのかがわかる。うん。

说话人 1 00:58:24.110 
なんでかっていうと、あのう、この、この 12 個で言うところの、このペガサスから始まって、こういう順番で、魂の年齢ってのがあって、この辺ちょっとあんまむずいんで、あんまり言ってもあれなんですけど。あのう、この。ペガサスは生まれる前の魂。ええ、オオカミは胎児なんだっけ。これ。子鹿は赤ちゃんとかみたいな。あのう、魂の年齢っていうのがあって、で、この辺になっていくと中学生とかになってきて、こうなってくるともう高校生、社会人、中間管理職とかみたいになってきて。この辺になってくると、おじいちゃんとかになってきて、で、羊になってくると、もうなんか死後の亡霊みたいになってるっていう感じの。あの、魂の年齢っていうのがあって、これによって、このペガサスとかオオカミとか、まだ生まれたばっかだから、うんみ、過去なんてないんですよ。未来しかないから。うん、だから未来を展望するんですよ。ここは将来のことです。

说话人 1 00:59:27.190 
一方でこっちの人たちっていうのは、もうそれなりに年をくって、魂がですよ、別に皆さんがじゃないですよと、それなりに年をくっているからあ。今までの経験から考えようとする。だから、像とかプロフェッショナル意識が高いんですよ。魂の年齢がおじいちゃんなんで。だから、わしはこの武器を磨いてきたんだ。みたいなプロフェッショナルになろうとする人とかが虎とかも慎重なのは、経験が深いからですね。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_6______6d8e92b6_11', 'synced', 1775912520000, 11, 'gemini-embedding-001', '6月オン会②'),
  ('921ec46c-da60-44d6-8676-fbeb61bacfd2', '说话人 1 00:59:56.570  っていう感じの、あのう、傾向があったりするのが、これどうでし', '说话人 1 00:59:56.570 
っていう感じの、あのう、傾向があったりするのが、これどうでしょうか、皆さん。うんうん。で、羊とかはね、やっぱりなんか羊はどうなの。羊は、羊は確かにあんまり行動力が活発な印象は僕ないですけど、うん、ペガサスとかがピュッピュッどっか行っちゃうのは、もう、うん、縛られるものがないからです。生まれ魂だからです。娘 3 歳だけど、大人びてるのは羊だから。

说话人 1 01:00:28.080 
あっそうかもしれないですね。うんうん、そう、たいじね。あのう、厳密に。あのう、ごめんなさい、ちょっとたいじとか、あのう、厳密な言い方はちょっと俺も忘れたですけど、とりあえずそんな感じ。魂の年齢が違うから、だから、動物ごとによって、うん、プロフェッショナル意識を大事にする人もいれば、とりあえず動けば一緒みたいなやつもいるっていう感じね。トラチーターとかが行動範囲のはやっぱ小中学生ぐらいなんで。もうピュンピュンとか行っちゃうみたいな、そんな感じです。はい、確かに、ぞうぞうほど、うんぞうほど、し、じ、し、どっしり構えてないけど、俯瞰しているところありますね。コアラコアラとこあうん。コアラはなんかちょっと変に達観してるみたいな人じゃないですか。だからコアラぞうとかその辺の人たちは。

说话人 1 01:01:25.310 
っていうのとかがあるっていうのをいろいろ聞いてみると、皆さんここまでどう思いましたか。なんか自分が例えばちぃさんとかと比べて、私は全然行動ができてないな、みたいなとかも、これは、あのう、あなたが覚悟が足りないとかじゃなくて、別にあのう、機械のセンスがないんじゃなくて。なんかその自分の個性的な問題で。あのう、単純にそういう個性があるっていうふうに考えたら、ちょっとなんか軽くならないですか。っていうこと。うん、別にチチーターみたいに早く動かなくてもいいんじゃない。

说话人 1 01:02:01.070 
っていう。うんお。で、ついでに言うと。この、えっと、あれかな、真ん中に割って右側がの、あっ、佐野が佐野型、右、左側が右脳型かな。確かそうかな。俺が佐野型だから、そうだよね。誰か知ってますか。うん、右脳型、佐野型ってのがあります。魂の年齢があります。アースさん、ムーがあります。過去回想、未来展望があります。左側が、えっと、右だ。右が左脳、左が右脳型なんで、僕とかは、えっと、ねへへ、えっと、僕、左脳型なんですけど、左の人、左脳型の人はどっちかっていうと、こう、しっかり論理立てて考えるっていうか。あと、ううんと右脳の人は直感重視です。左脳の人は論理重視。でもね、俺、結構直感派ですけどね。合ってるよ、ねこ。右がちょうのだよね。右が左脳だよね。合ってますね。誰か知ってます。ちょっと俺もなんかごちゃごちゃなってきた。クロヒョウが左脳っていうことしか覚えてないから。でもあれ俺のうかな。どっちだろう。

说话人 1 01:03:30.600 
俺はこのあの動物占いだとなんか左脳型にされてるんですけど、でも、あと自分でも左脳だと思ってるんですけど、結構最近俺ってめっちゃ直感で動くなっていうふうに思って、あの、メタ認知してるんですよ。直感で言って、後から合理性を。根拠をつけていくみたいな。うん、合ってますかね、ちょっと俺、多分そうわからなかった。うん。

说话人 1 01:03:59.870 
はい、っていう感じでなんか動物ごとにおおいろいろグルーピングができるんですけど、あともう 1 個あったかなあ。これですね。はい。自分軸、他人軸、目標し、思考型、状況てん、状況対応型というのがあって、ええと、目標思考型っていうのは、もう名前の通りで。自分の、ええと、先の未来展望とかに近いですけど、自分のこの目標、どっちかというと先の目標に対して自分の原動力が働いて動いている一方で、状況対応型っていうのは、今、目の前のことをやる。うん。

说话人 1 01:04:36.590 
で、自分軸、相手軸なんですけど、うん、自分軸っていうのは、あと、今ここに書いてる、他人との競争に勝ちたい種族。ですね。相手軸っていうのは、ここに書いてあるいい人にみられたい、相手からどう思われるかっていうことが大事な人なんですけど、皆さんこれどこにあり、自分の動物はありますか。僕、黒豹なんで。目標志向型の相手軸なんです。自分の中の目標があり、でも他人からの見られ方めっちゃ気にしてるみたいな感じなんですけど、どうでしょう。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_6______6d8e92b6_12', 'synced', 1775912520000, 12, 'gemini-embedding-001', '6月オン会②'),
  ('7edbcca6-aa7f-4d80-9f0c-2a64c92055c9', '说话人 1 01:05:15.840  多分、今この Zoom をこうやって聞いてる動物のみなさんは', '说话人 1 01:05:15.840 
多分、今この Zoom をこうやって聞いてる動物のみなさんは、アースの人は、自分が今後なんかじゃあ、旦那に声かける時、こうやって声かけた方がいいのかなとか、動物占いでこういうことをやってこうかなってことを考え。ているのが多分アースの方で、さんの方は、へえ、勉強になるなあ、そうなんだ、へえ、みたいな感じで受けている人。ムーンの人は多分、この Zoom 中に周りからどう見られてるかとか、周りの人がどう反応してるかを見てる。どうですか。 Zoom の時の見られ方とか気にしてるのは無ですね。うんはいはいはい。

说话人 1 01:06:13.200 
何人かちょっと聞いてみようかな。キキさんなんかどうですか。ここまでの話聞いてお疲れ様です。いや、本当に面白いなと思ったりとか、その直感型とかが合ってるなと思ったのと。なんか自分軸で見て、私どうなんですけど。はい、自分軸で見てるのを相手軸にしたいってずっと思ってるのに、結局なんか発言するとき自分軸になっちゃうので、うんうん、なんでやあって思ってたのが。なんかちょっと納得しましたなるほどね。そうなんですね。ありがとうございます。だから、あのう、でも、きいさん、めっちゃねさんだなって感じしますね、僕は。あのう、はいなんか、めっちゃ要素分解して、コンセプトとか考えて、なんか動いてるってよりかはわかんねえからとりあえずやってるみたいな感じでごめんなさい。失礼かもしれないけど、なんか、いや、まさにそうです。うん、部活動でもいいからやるみたいな感じが伝わるんで。なんかめっちゃキキさんは太陽なんじゃないかって思いますけどね。うん、面白いですね。はいはい。ありがとうございますありがとうございます。

说话人 1 01:07:27.530 
ちなみにこれ、自分軸の人は相手軸にならないんですか。そんなことはないですよ。うん。ていうか、うんとす。別に自分軸だから我強い、相手軸だから配慮があるとかではないので。うんなんか何に重きを置いているかみたいな感じですかね。じゃあ例えば僕って黒票で相手軸なんですけど、めっちゃ側存在するんですよ、僕は。うんうん、どっちに重きを置いているかの違いだし。うん。

说话人 1 01:07:52.310 
あと、相手じ、相手、僕。ここの書いてる相手軸と、僕がよく言ってる相手視点はまた別なんで。似てるようで別なんで。うん、だからそんなに気に留める必要はないです。うん、そうなんか自分が、じゃあ例えば新たに 200 万の投資をしようと思った時に、うん、自分がこうしたいから。じゃあ 200 万はやろうって考えるのか。この投資をした時に誰が得するのかな。みたいなことを考えるのが IT 塾の人みたいなぐらいに感じに思っていいと思います。ありがとうございます。はい。 3 はわかんないからとりあえずやるそう。そういう言い方するとね、失礼かもしれないけど、でも。えっと、褒めてます。これは。ファンな人はとにかく行動に移るまでが早い人が結構多いなって思うし、いい意味であんまり格好を気にしてないなっていうムーンとかの人は結構周りからの見られ方気にしちゃうんで、思うような行動を取れなかったりするしたり。プライドがちょっとあったりするんで、うん。それがいい意味じゃないです。

说话人 1 01:08:58.230 
さんは早い。豆さんとかもね、別に豆さんとかって、なんか、全然、なんか飲みそうなとこいっぱいしてて、なんかなんかねでも畑す側めっちゃ強そうなんですけど、そんな感じだったんですけど、んな像は納得ですね。豆さんは全然オフ会来ねえし。たまに僕も声かけるんですけど、全然来ないし、その時ワンオペもんだからしょうがないですけどね。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_6______6d8e92b6_13', 'synced', 1775912520000, 13, 'gemini-embedding-001', '6月オン会②'),
  ('b9279d70-994d-483e-884b-732a7b89561f', '说话人 1 01:09:32.560  はい、あとなんかもう一人ぐらい聞こうかななんか喋りたい人いま', '说话人 1 01:09:32.560 
はい、あとなんかもう一人ぐらい聞こうかななんか喋りたい人いますか。ちょっとアウトプットしたい人手を挙げるか、チャット書くか、マイク割り込むか、どうぞ。はい、お願いします。はい、真野さん、お願いいたします。うん、ええと、私、自分軸サルなんですけど。自分、いい人にみられたい種族だと思ってたんですけど、なんか意外でした。なんか、ああその、ちょっと別気にするんですけど、空気読んだりとか。でもそうじゃなかったのかなと思って。うん、意外でしたね。そうですね。でも、まず前提。みんなみん周りにはよく思われたいですから、みんな存在するものだと思うんですけど。あれなんじゃないですか。人から人が集まるタイプなんじゃないですか。どうですか、それは。人が集まるなんかうんと、なんか飲み会とかにとりあえず誘っても、なんか、例えばなんかトラとかみたいな人は、飲み会とかに誘ったら、なんかこだわり強そうだから。店選びとかちょっとなんか。なんか文句言われるかもしんないから、なんか誘われにくかったりするとかね。狼とかけどこじかとか。田中の人は多分気さくに誘われやすい人だと思うんですけど、そういう自覚ってあります。

说话人 1 01:10:59.110 
ああ、そうですね。親しみやすいとかっていうのは言われたりはしますけれど、はいはいはい。うん、でもちょっとなんかしっくりきてない感じですね。うん、そうそうですね。へへ、わかりました。ありがとうございますありがとうございます。うん、そうですねなんかうんとたぬきとかこじかの人の周りには結構人が集まっているような印象があって、で、例えば僕が知ってるたぬきはお猿さんなんですけど。お猿さんとか。おさるさんとかは、なんか、あんななんか一人で独走してるのに、どんどんいろんな人が手を差し伸べ、差し伸べるとか、手、手を繋ごうとしてくる。あれはすげえなと思ってるし、小鹿とか、やっぱ翔さんとか小鹿ですけど、小鹿、翔さんとか、もういろんなところに引っ張りだこじゃないですか。どこ行っても中心っていうかなんかみんなに慕われてるというか、あれは。

说话人 1 01:11:47.830 
俺にはできないなと思ってて、うん、それはやっぱすごいなって思ってたりするんですけどね。うん。トラとオオカミへの当たりが強い。当たりが強いっていうかね、トラとオオカミの人は、なんか、俺はね、ガーがすごい強くて、なんか強いなんか、何かを持ってたりするから、ちょっとなんか俺が言うとなんかなんでですか。みたいな、なんでそのルールあるんですか。みたいな感じに来るような気がして。だから。ちょっと下手なこと言わないようにしいよ、みたいな感じにしてるっていう。で、どうですか。トラのトラと狼の方はそんなことないって首振られてますけど、うん、ああ、まるちゃんトラなんですね。そうなんですね。ははは。うん。

说话人 1 01:12:32.150 
あとどうですか。じゃあもう二人ぐらい聞きたいんですけど、じゃあ俺から指名しようかなあ。じゃあ先にまず手あげ。手挙げたい人から手挙げるっていうかさ、喋りたい人からいればどうですかなんか思ったこと何でもいいですよ。そんなにうまいこと言おうと思わなくていいんで。別にこのこの場においてうまいことは一切言わないんで、そういう時間じゃないんで、これ。

说话人 1 01:12:59.470 
豆にきアジュです。いいですかなんでだ、誰さんですか。豆にきのアジュです。アジュさんね、はいはいはい、お願いします。うん、私チーターなんですけど、はい、確かにあのう、行動力はあるんですけど、要素分解とか本当苦手で、考える前に行動しちゃえってタイプなんではい、あのう、すごい焦ってました。

说话人 1 01:13:17.670 
あ、あ、そうですか。はい、皆さんもそうですね。暮らしかはめっちゃ動いてましたもんね。はい。行動力はあるんですけど、要素分解とか確かに苦手ですね。うんうん、はいはい。そうめんなんですか。そうめんはペガサスなんです。ペガサスなのかななんか、それもよく見られたいというか、ああ自由人に、うん、そんな感じなんか当たってるなあと思うなんか、ああ、でもあんまここにとられなくていいですよ。別に俺そんな風に思わないな。

说话人 1 01:13:51.410 
ライオンの人は結構そうなのか。でもなんか別にここ 3 人そうっすか。どうっすか。どう思います。ここの皆さんすごい人だと思われたいですか。俺あんまそうは思わない。これ、あのう、サイトから引っ張ってきたんで、一個も一個そうだと思わなくていいですよ。うん、すごい人だとは私は思われたくはないんですけど、うん、俺は別にそう思わないわ、ここの人。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_6______6d8e92b6_14', 'synced', 1775912520000, 14, 'gemini-embedding-001', '6月オン会②'),
  ('b847c8f9-2cdc-4d12-a4ed-d3155df299ca', '说话人 1 01:14:18.520  でも、自分軸なのは確かです。ああなるほどね。自分軸で状況対応', '说话人 1 01:14:18.520 
でも、自分軸なのは確かです。ああなるほどね。自分軸で状況対応型、それは間違いないと思うんですけど、すごい人はどう思われたの。ライオンの人はなんかそういう結構ある気がする。牽引性とか結構大事にするような気がするんですけど、ライオンの方どうですか。ライオンの方すごい人と思われたいですか。そうですって言いにくいけどね、なかなか。うん。うん、チーターとかそうなんかわかる気がします。本当ですか。すごい人と思われたい。いやなんかすごい人っていうか、やっぱりちょっとなんかこうあるんでしょうね。そう思われたいがために、こう思われなかった時のことを考えすぎて動けない。そうそう、だからやっぱりってことはやっぱり思われたいっていう気持ちが奥底に眠ってるんだろうなっていうのは。今聞いてて思いましたなんかそういう具体的なシチュエーション上げられたりしますか。

说话人 1 01:15:09.740 
ああ、でも今のインスタがもろそうです。うん。ああ、なるほど。そう。だから、やっぱりこうなんか、こうね、喋っていくとなんかそれを出せばいいのにって言われるんだけど。いざそれが届かなかったらとか、なんか自分の納得いくものができなかったらを考えて、なんかこう、周りにこう、やっぱりね、うん、さすがって思われたいがために動けてないっていう。

说话人 1 01:15:35.380 
そうかね、なるほどなるほど。はいはいはいはいはい、なるほど。だからなんかライオンって出て、今言われて。ああ、そういうことだったんだってちょっと結びつけちゃった。俺も今、そういうことだったんだってなってます。へへへ、ライオンの人、他にいますか。今どうですか、今の話。おお、そうですか。そうなんだ。そうかそうかなるほどね。あのう、ライオンの理解が深まった。なるほど、ライオンは。あれですね、完璧主義者、牽引性、うん、なんだあ、とは、その慎重みたいな。うん、そうか、だ。一点、一見大胆に見えて、失敗が許されないから、思うように動けないのかは、なるほど、それはめちゃめちゃ思うわ。確かにたまになんか土地狂った行動をしてたりしますからね。は、なるほどね。

说话人 1 01:16:23.920 
なるほど。俺はいいこと聞いた。うんなんか他に今の橋田さんみたいなこと言える人いますか。ちょっと今みたいな話を聞きたいです。橋田さん、ありがとうございます。ええ、他に何かちょっと、私もちょっと、もっといいこと言えるかも、みたいな、そ、そういうことを言う人、みんな手あげないんだけど、その、どうですか、ちょっとそのへん。だ、誰。誰。喋ろうとしてみたいか。じゃあ俺が聞こうかな。ミッチーさん、どうですか。うん、お疲れ様です。

说话人 1 01:17:07.150 
えっと、私、羊なんですけど、ちょっと、あのう、さっきのライオンの話と全然あれなんですけど、あのう、意思決定、黒票なんですよ。ああ。なんか、どっちもいい人に見られたいタイプで、で、なんかさっき江野さんが、あのう、ネットから引っ張ってきたって言ってた、あのう、こう、ぐるっと時計みたいになってる動物なやつあったじゃないですか。それで見ると、羊とクロヒョウって真逆なんですけど、うんなんかあのう、めっちゃ優柔不断なんですよ。うん。

说话人 1 01:17:39.200 
それって、なんか、この自分の本質と意思決定が、こう、真逆の対等対極の位置にあるから。なんかこう、いろんな、こう、反対の意見がせめぎ合って決めづらいのかな、とか、勝手に、うん、それはあんま関係ないですかね、石子と、えっしょうしょうさん、どうですか。それなんか知ってますかなんか僕はあんま関係ないのかなと思いますけど、でも今の話はそうで、あのう、これ、この右側の円の反対側の動物が自分と反対の人なんですよ。うんうん、旦那が反対とかだと結構あれだったりするんですけど、別に別にだ、反対だからダメとかじゃないですよ。

说话人 1 01:18:19.810 
うんうん、なんたんたん、単純に、なんか、その、じゃあ、過去回想、未来展望、有能さの、っていうところが、なんかその逆っていうだけでなんかちょっと、ええと、なんつうか、その。相性が悪いとそういうわけではないんだけど・うん。うん、ちょっと理解が遠いみたいな。へえ、そういう考え方あるんだ、みたいな感じ。だから、逆にある意味リスペクトの関係だったりもします。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_6______6d8e92b6_15', 'synced', 1775912520000, 15, 'gemini-embedding-001', '6月オン会②'),
  ('dcc16cdb-6a10-4f6a-bc94-5f854cc4b2f9', '说话人 1 01:18:40.560  一応。うん、そう。円の近所に隣近所に似てるんですか。相性はい', '说话人 1 01:18:40.560 
一応。うん、そう。円の近所に隣近所に似てるんですか。相性はいいんじゃないですか。どう、どうだろうな。ちょっとわかんない。反対の人とは同じ事象に対する解釈が一番違うあ、あ、なるほどね。うん、あのう、僕、羊の人とかが、その、なんでものを買って、これを購入したのか、周りの人がみんなやってたからです、みたいな。もうそういう意味わかんなくて、周りの人が買って買ってたら俺は買わないけどって感じだったり。とかみたいな、そう、その価値基準とかがちょっと逆みたいな感じで、仲が悪いとかではないです。羊と黒豹が優柔不断か。どうなんだろうね、意思決定が黒豹なんですよね。そうですああなん、どういう時に優柔不断なのかを。見つめ直したらいいんじゃないですか。どういう時に。

说话人 1 01:19:34.670 
うんなんかそれが、えっと、例えば優柔不断じゃない意思決定もあると思うんですよ。即決できることとか。あと、例えば、じゃあ、コンサルを A さんと B さん、どっちのコンサル受けよう。とか、うんうん、ちいさんとしょうさん、どっちの外注行こうかな、とか。あのう、この人とこの人、どっちに声かけようかな。とかみたいな、その人が介在する時とそうじゃない時でとか、もしかしたらあるかもしれないですよ。あ、だから結局人がってことですかね。必要。うんうん。ああ、そうですね。だから。今ちょっと思っただけでわかんない。だからその、考えてみたらいいと思います。その、はい、自分はどういう時優柔不断なのかとか、うん、そういうの考えてみるといいですね。わかりました。ふむふむ。なるほど。はは、はいはいはいうん。ありがとうございます。はい、ありがとうございます。

说话人 1 01:20:34.670 
夫と娘が反対。リパさんコアラだからコアラってどれこれか。コアラかサルか。コアラとサル、逆なんだ。うんなんか自分たちこ逆だとか、夫婦で逆とかだありますかなんか他にちょっとアウトプットしたい人いますか。夫婦でほぼ逆。コアラとクロヒョウか。コアラとクロヒョウね。うんうん。でも別にどうなんだろう。こことここが、とかないかな。とりあえず反対は・うん。娘が逆。えっと、はるみさんは狼。狼の逆トラか。狼とトラって逆なんだ。うん。ただ逆だからダメとかじゃないですよ。もう一回言うと、逆は逆に自分とは全然違う考え方を持ってるからすごってなったりするんで。うん、多分羊の人って結構クロヒョウのことを尊敬してたりしません。うん、僕、羊の人になんか結構尊敬されるんですよね。逆になんか像とか全然なんかしてくんないですけど、ふんうん、もう狼に言ったらなんかもの申してくるし、ペガサスすぐどっか行くし。うん、おすぎさんに像を近くに置くといいと言われました。えっと、ちちいさんはチーターで像か。うん。ちいさん、チーター何やるかじゃないですかね。ちいさんは指令系統をだったらチーター誰が相性いいんだろう。ちょっと俺、相性とかごめんなよ。自分の自分のしか覚えてないから、他の忘れちゃったんですけど、また僕もちょっと学び直しときますわ。いろいろ。ちょっと僕も皆さんの動物とかを知って研究ししたいですね。うん、待って。みんなの見たい。みんなの見たい。いい勉強になりますよ、これ本当に。

说话人 1 01:22:34.950 
ええと、娘たち 2 人が真逆でいつも喧嘩ばかり。うん、そうなんだ。同じムーンだけど、夫婦で未来志向しゅうりさん、夫婦で未来志向過去回想で逆うおすぎさんいうね、自分の中で本質と希望が逆だから、理想を憧れてるんだなと思いました。希望って全然。関係ないんで、あんまり希望に引っ張られなくていいですよ。 5% ぐらいしか占めないんで、希望って希望がとらうん。真逆。でもグループは一緒なんですね。そうだね。うん、本当にそうだね。うちはだ、私場合、ブイエス旦那の子供旦那だは反対の旦那と。は。凛香さん。何たぬきなんだ凛香さん。猫かぶってそうっすもんね。凛香さんってたぬきの逆だからこうじかか。ええと、左右、未来、過去の捉え方が夫婦間、逆、本当、ある意味、価値観が違うので、そうだね、そうあるかもしれない。

说话人 1 01:23:35.470 
待って、俺はクロヒョウとサルとで。だから僕と妻は二人してそうなんですね。他者理解、自己理解のための動物占いだって、そうそう、なんですよ。で、えっと、これ、こういうのを知っていくことも大事なんですけど、これをちょっと発展的な話をしていくと、中級者向けの話をすると。セールスのやり方も、要はアフィリエイトとか、ストーリーの打ち方も、これを知ってれば変わってくるっていう。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_6______6d8e92b6_16', 'synced', 1775912520000, 16, 'gemini-embedding-001', '6月オン会②'),
  ('0d174776-dbc9-4922-afa1-111fd7ac333b', '说话人 1 01:24:14.750  知ってますか。売れてる人というのはですね、アースさん、ムーン', '说话人 1 01:24:14.750 
知ってますか。売れてる人というのはですね、アースさん、ムーン全員に刺さる訴求をしてるんですようんせ、売れてる人のセミナーには、全動物に刺さるギミックが入って入ってるんですよ。うん、サルは損得得とお得が好きだし、とか、うん、ムクロヒョウは、うんなんかこういうね、人感謝されるとか好きだし、みたいな感じのギミックが全部入っていたりするんですよ。

说话人 1 01:24:37.350 
動物占いをしていたら、セールの手法が変わります。なんでかというと、その動物占いとかを知らずに、自分の価値軸だけでやってる人っていうのは、自分がいいと思った訴求しかしないから、違う価値観の人を指すことができないんですけど。今こういう話をした時に、何そんな考え方があるの。

说话人 1 01:24:57.760 
って思う人がいるんですよ。例えば僕は、あのう、羊とかみたいに、みんなが買うから買うとか意味わかんなくて、もうなんか知り合いが買ってたら、いやいやなんちゃうんですか。もう買いたくないってなるっていうような、その、ありない、その考え方を理解する助けになるのが動物園なんですよ。だから、動物園内を知ることで、セールス力が磨けるんですよ。

说话人 1 01:25:19.310 
僕も自分がローンチするときとかに、ローンチ寸前とかに必ずやることがあるんですよ。あのアースさん、ムーン全員にさせるライティングをする。るっていうのがあって、うん、黒背景白文字とかに、あの明朝体とかで、アースの人は、自分で考えるとか、最短攻略とか、そういうのが大好きなんで。で、そういうも感じの文言を入れますで。さんの人は考えたくないんで、テンプレとかもうじ成果実証済みみたいなのを入れます。ムーンの人は人に感謝されたいんで、 1 つのストーリーで感謝の DM が止まらないみたいなことを書くっていうアースさん、ムーン全員をさせるライティングっていうのをやったりすると。うん、漏れなくみんなに刺すことができるんで、何かしらはまるっていうライティングにおいて大事なのは、一言一句全員に共感される必要ないんですよ。何か一個が刺さればいいので。っていう、その全員にの特性に応じたライディングをすることで、人のことを指すことができたりするんですよな。僕はもう論じる時絶対鉄板でこれをやるんですね。うん。っていうのがを、皆さんも多分やられて、やられてるって言っちゃあれだけど、その、ええと、自分だけの価値判断軸だけでやってたら、そういう発想って絶対出てこないんですよね。

说话人 1 01:26:36.430 
んなので、動物占いを知ることで、マネタイズもできます。進めますし、自分以外の人がどういうふうに考えているかっていうことがわかるようになるんで、その隣のこんな価値観が合わない、この人も実はこういうことを考えていたっていうことがわかるようになるんですよ。

说话人 1 01:26:52.470 
で、今冬さんが書いてくれましたけど、動物占いっていうのは。私、当たってる。そうだ、私って、完璧主義が動けないのとかじゃなくて、あのう、完璧主義だから、こういうふうに動かなきゃね、とか、旦那は、旦那はこいつなんだ、じゃあ、えっと、ペガサスだからすぐどっか行っちゃうじゃなくて。うん、そういう人だからこそ、そういう考え方もあるんだね。私はこういう考え方だし、みたいな。うんなんかその自分の考え方が全てじゃない。こいつ何でこんなこともできねえんだよ、じゃなくて、それはあなたとは単純に考え方がちょっと違っただけで、うん、あなたも向こうから見たら考え方が違うっていう。その他者理解を深めるものでもあり、その他者理解を深めることによって自己理解が進むっていう。ために、動物占いってあるんで。なので、なんで今日、このなんか、このタイミングで、懇親会でいちいち動物占いをこの 3 時間もやってやってるかというとですね、動物占いを小杉さんとかがやった時に、結構陥りがちなものとし。て、私は羊だから仕方ないの。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_6______6d8e92b6_17', 'synced', 1775912520000, 17, 'gemini-embedding-001', '6月オン会②'),
  ('47b7510c-80e5-4b25-8ad0-34b75d564d65', '说话人 1 01:28:00.140  みたいな。私、黒ひょうだしみたいな風に決めつけで余計視野が狭', '说话人 1 01:28:00.140 
みたいな。私、黒ひょうだしみたいな風に決めつけで余計視野が狭まっちゃったら、それ動物占いやって意味が全然ないんですよね。じゃなくて、それは自分の考え方以外のものもあるよっていう可能性を広げるために、動物占いとか、ハイヤーセルフとか、チャクラだとか、そういったものやっていかないといけないっていうふうに僕は思ってる。うん、だから、せ、スピリチュアルというものとか、動物占いみたいな、こういうものっていうのは、あの、その、その重要性を知らない段階で、いきなり学ぶと、よりどころにしちゃうんですね。私、ライオンだからこう、私、羊だからこう、私トラだから、みたいな感じ。クロヒョウとは相性悪いな、とか言ってな、多席になってしまうんですね。それはダメなんですよ。だから僕は。あんまり表では言わないんだけど、皆さんは今日話っていうのをしっかり理解した上で健全にね。動物占いを使っていくと、あなたの生活を必ずより良くするものになると思います。今日の話を聞いて、動物占いを浸透しろとか、自分全然ペガサスっぽくないのにペガサスだと思えとか、そういうことを一切言ってません。でも、そういう側面もあるのかもしんないっていうふうに思って生きてみると、意外な気づきがあるかもしれないよと考え方の幅を広げてくれるっていう感じですかね。

说话人 1 01:29:17.300 
僕自身も別に動物占いがそんなにめっちゃ詳しいわけじゃないです。勉強中のところもあります。あれ。狼ってなんだっけ。みたいになったりします。周りに狼ねえから、狼ねえから狼になったんだっけ。みたいになったりしますし。うん、今日、橋田さんがいろいろ言ってくれたおかげではい 4 ってそうなんだ、みたいなったりするし、全然ね。

说话人 1 01:29:36.450 
あのう、これはもう、お互いのあれで理解が育まれるものだと思うんで、あのう、ぜひちょっと今後もね、お互いちょっと動物占いのね、データを増やすために、いろいろと。ちょっと情報をシェアできたらいいなと。はい、思ってますんでね、今日ちょっと、もしよかったらアウトプット皆さんしてくださいね。うん、じゃあ、なんか一応閉じようかと思いますが、最後になんかもう 3 人ぐらいなんか、みんないい感じなんで、アウトプットとか、うん、したい方とかいたらいかがでしょう。ちょっと発言する勇気がない人はチャットに書いてください。うん、ただ、質問いいですか。はい、はい、はい、堀江さんは、い、どうぞ。はい。

说话人 1 01:30:13.350 
えっと、今のライティングのところで、その 3 つ全部にこう、刺さる書き方とか、それぞれってあたりありましたけど、例えば投稿とかストーリーあげるときに、これはアースに響くような言葉とか。こうなんだろう。全部取り込むじゃなくて、今回はこういうふうにこうとか分けてやっていく感じになるのかなああそんな感じでいいですし、あとはうんと自分のフォロワーにどの人が多いのかっていうのを見て。もいいかもしれないですね。うん。だからその辺の調べ方、俺もなんかなんとも言えないけど、例えば僕のクロ表。

说话人 1 01:30:51.410 
って、こじか羊が集まりやすかったりするんでは。いこじか羊が多いんじゃね。とちょっと思って、うん、こじか羊にめがけて言ったりとか。うん、あとは僕はムーンなんで、アースに向けて言ったりとか、おおああ、通りやすいってことですね。あとは、あそこまで絞れなかったら、もうか自分、過去階層か未来展望かで決めたりとか。ああはははなんかよくあるんですよ。例えば僕は過去階層型に向けて発信すると刺さりやすいんですよ。じゃあ、よく江野さんのスレッドとかでもあとか思うのは、なんかそういうのが自分が刺さりやすいワードは、っていうかなんだろう、そのグループ向けだったりとかしてたのかなあ。そう、僕は痛いところを突く方が刺さるんですよ。

说话人 1 01:31:30.600 
でも一方で、うん、あのう、豆さんとか全然ないですよ。うん、豆さんは未来展望でさ、刺しに行ってるんですよ。はいうん、理想を見せることで、豆さんが発信して、確かに確かにこれは本人がどっちが油の乗った発信ができるかっていうのもそうだし、うんうん。コンセプトがいいか、みたいなところで、いろいろ研究を重ねた結果、豆さんは、私は、なんか変に煽るよりも、未来展望いいみすで未来を見せた方がやりやすいわ、みたいな感じで豆さん。これは一方で、僕みたいにこんな金なし生活したいか。みたいにやるよりは、あのうきん、あなたこういう節あるよね、みたいなことを言った方が、なんかチクチクいけるから。うん、やりやすいって。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_6______6d8e92b6_18', 'synced', 1775912580000, 18, 'gemini-embedding-001', '6月オン会②'),
  ('6ba4499f-3aca-4371-9e8f-5a1b3be31b8a', '说话人 1 01:32:12.740  なるほどね。それもやっぱり自分がやりやすい、自分が出しやすい', '说话人 1 01:32:12.740 
なるほどね。それもやっぱり自分がやりやすい、自分が出しやすいとか、それぞれってことですね。やっぱりみんなそうですね。だから、インスタプロとか、やっぱりちょっと小児科羊蹄率が高かったりするんで、うんうん、ちょっとそういう人がなんか来るようなことを言ったりは、なんかなんとなく知ってるかもしれないです。ひょっとしたら。ああ、なるほど。わかりました。ありがとうございます。はい、他にありますか。

说话人 1 01:32:40.760 
質問いいですか。あのう、本質のうんタイプによって訴求するんですか。でも、最終的に、例えば A・ S・ O・ K に入ろうと思うのは、意思決定の部分の動物が出てきたりしないですか。あり、ありますよう。そこまでやっぱ難しいんでええ結局、多くの割合を占めるのは本質なんですよ。本質っていうのは、なんかその人が意識できないところにある動物だったりするんで。その人がなんかどんだけ自我を出そうが、結局最終的には本質に収束したりす。本人が無自覚でも収束したりするんで、割合が一番高い本質にめがけてやる方がいいかなっていう感じで。でもやっぱり意思決定とかが邪魔してきたりはするんで。だから、アースにめがけてやったから、必ずしもアースが全員同じ反応すると限らなかったりするのは、それはムーンが意思決定が影響してたりとか。うん、単純に信頼関係が全然成り立ってなかったりとかっていう感じだと思っていいと思います。ありがとうございます。うん。

说话人 1 01:33:37.880 
あと無料相談した時とかに誕生日調査すると確実僕、先日の自社 35 名はアース 16 名、ムーン 8 名。ああ、さんが 16 名、ムーンが 8 名、アースが 11 名で、さんを意識しすぎて逆にムーンが少なかった。なるほど、翔さんムーンっすもんね。そっか、翔さんって表面なんですか。コアラなんですよ。あははは。コアラみが強いムースですね。なるほど。じゃあなんか表面のコアラが働いたんですかね。それは違うんですかね。そうかなと。第一印象だからみんな意外って言うんですけど、初対面の人はコアラ風に思われちゃうんですよね。だから表面は確かにそうだよな。

说话人 1 01:34:24.090 
はい。そうなんですね。ありがとうございます。僕もコアラなんですけど、表面がうんと青みが強いムーンなんで、僕なんで、あの、ううん、 3 が刺さっちゃうんですよ。 3 が刺さって、 3 がやってくるんですよ。でも、僕、講座内ではめっちゃムーンなんでなんか 3 の人はあれ。みたいなって。なんか違うみたいな感じになったりするっていう。うん、あとなんかもう 2 人ぐらいアウトプットしたいとか質問でもいいですけど、別に、うん、どっちでも。なんか気づきをください。ぜひ。

说话人 1 01:35:02.160 
刺しますようんのさ、聞いてもいいですか。いいですよ。私はトラレアースなんですけど、夫はムーンの羊なんですよね。こういう時って、私の意見を通したい時ってコツとかあるんですか。じゃんけん、弱い方が通す時。うん、意見を通す。うん、通したらいいですかね。もう通らないもんなんだって思っとく方がいいですかね。通らないっていうわけじゃないですけど。

说话人 1 01:35:50.110 
でも別に僕、カズさんとか僕。うんうん、カズさんムカついてんのかな、俺にちょっとなんか。ははは。うん。でも別に結論へんかついてるからいいかなと思ってるんですけどね。こっち、カズさんになんか負担を敷いてたらやばいな、これ。うんははは。どどうだろうね、うん。どうしようかな、トラで羊のわからないです。へへへ。羊の人と相談したらどうですか。へへへ。うんうん。へへへ、どうしたらいいのかなね。ちょっと俺もなんかわかんないな。それ。どうしたらいいんだろうかね。聞いてみますか。チャット GPT とかに出てくるのってなんか別になんかそんなに違うんだよななんか、うんうん、どうしたらいいのかな。

说话人 1 01:36:42.190 
よく言うよく言うのは、なんか 3 の人に言わせるとか言いますけど、でもそう、そんな夫婦の中はね、そんなこと言えないですからね。うんうん、やっぱりあれじゃないですか、虎側のモラリッチさんが、うん、理解するっていうことになってくるんじゃないですかね。

说话人 1 01:37:00.390 
ああ、うん。修正を理解して羊だったら、羊と虎ってどういう関係なんだ。羊と虎でもこれアーサー三文で言ってるだけなんで。うん、羊と虎の関係も見てみたらどうですか。相性悪そうだよ。どう。どうなんだろう。相性悪そうだよね。へへへ、羊と虎。うんうん、ちょっと僕も考えておきますわ、それ。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_6______6d8e92b6_19', 'synced', 1775912580000, 19, 'gemini-embedding-001', '6月オン会②'),
  ('4c94d2b8-8aa2-489f-b399-a0b58aeffc12', '说话人 1 01:37:29.820  はい、ありがとうございます。はい、はは、私、アースが家族でア', '说话人 1 01:37:29.820 
はい、ありがとうございます。はい、はは、私、アースが家族でアースで、家族がムーンなので、どうしたらいいか、私も聞きたい。ミン子さんは、でも、アースっぽくないアースだと思いますけどね。ムーンっぽいっすよね。うん、どう思います。それはそうですか、ムーンっぽいですか。うんほ、表面とかなんですか。表面コアラなんです。コアラムーン。あっ、コアラアースかアースか。うんはい、本質サルで表面コアラで意思決定がチーターです。ああムーンとかアースっぽい 3 っぽいですけどね。アースっぽくないですけどね。あんまりそうですか。うんなんかアース今回の話聞いて、なんか私はアースっぽいなと思いました。うん、いや。自分ででも考えるのは好きだから、アースっぽくもあるかなと思ったんですけど、あのう、割と直感的に考えやすいので、右脳左脳型っていうのは何か違う気もしたんですよね。ああ、はい、俺もそれで多分直感だからね、結構。なかみんこさんはサルっていうより羊っぽいよなんかムーっぽい。

说话人 1 01:38:56.290 
本当ですかなんかアースなんだと思ったんですけど、そうなんですよね。表面もコアラなんで、あとはあんまり、あのう、話半分に聞いてほしいですけど、生まれた時間によっても変わったりするんで。ああ、なるほど。夜 11 時以降に生まれてたら変わってるかもしれないです。ははは。めっちゃ朝ですね。うんうん。どうなんですかね、ちょっと僕ももうちょっと理解を深めますと、家族がみんな旦那黒豹で、娘が子鹿と狸なんで。なんか全然話通らないな、みたいな。ああそういう感覚ありますか。実際ありますね。うん。

说话人 1 01:39:44.590 
だから、なんかなんかそういうのが働いて、例えばさっきのペガサスの話でも、ペガサスは本当は自由奔放で天才質な才能を持ってるのに、周りからのあれで。抑制されてるペガサスとかもいたりするなんか、外部のあれが働いて、もしかしたらなってるかもな、とか考えてみるといいですよ。うん、なるほどうん。

说话人 1 01:40:08.070 
あとはあのう、サルとクロヒョウは相性いいですよ。よかったです。待って。俺なんか全部いいつってるかもしれない。ははは。黒票。僕、黒票なんで、黒票のことは敏感なんですけど、僕と僕の妻が黒票と猿なんで。うん、愛してもいいと思いますけどね。でもやっぱり黒票より黒黒票がイニシアチブを握るかもしれない。かもしれない。

说话人 1 01:40:34.280 
うちの家族を見ると、そうなんですかね。そうですね、ちょっとなんか、うん、逆。いろいろ聞かせてほしい。別に。なんかこの動物がなんか全てではないんでああそうですね、はい、そうなんかいろいろなんか思うことはどんどん言った方がいいです。ふんふんふんふん。ちょっとまた考えてみてください。はい、ありがとうございます。

说话人 1 01:40:54.960 
はい、猫かぶってそう発言気になるなんかリンクスさんとかは、なんか、例えばなんか僕だ、やっぱ多くの人にとって、第一印象と、あのう、あれは違うっていう意味で、猫かぶってんじゃない。って思ったっていう、うん、そういうことですね。わかんない。ちょっと、そんなに深い意味で言ってない。うん、あとなんかじゃあもう最後に 1 名。それでちょっと長くなっちゃったんで、終わりにしようかな。

说话人 1 01:41:29.440 
はい。

说话人 1 01:41:37.140 
どうでしょうか。えっと、ファイブアニマルのうち、希望は 5% ということですが、他の部分は何パーセントぐらいなんか、一応、あのう、ファイブアニマルのサイトでは、本質 50 パー、えっと、表面が 15 パー。あっ、えっと、表面が、えっと、 30 パー。ちょっと待って、忘れちゃった。うん、ちょっと待って。本質と表面がちょっとどっこいどっこいで、意思決定がちょっとあって、えっと、希望と隠れが 5 パーっていうみたいなことが書いてあるんですけど、うん。でも、ぶっちゃけ、ほぼ本質、うん、ほぼ本質が 6 割以上を占めてると思った方がいいですね。うん、いしえっと、隠れと希望もほぼ影響してないです。ほぼほぼ影響してない。うん、表面と意思決定がちょっと入ってるぐらいみたいなぐらいに思っていいかなと思います。ちょっと、あの、なんかね、ファイブアニマルのサイトをね、ちょっとなんかちょっと違うんですよね。うん。うん、っていうのが入ってるんで、ええファイバーにもかいごようだ。うん、じゃあ大丈夫ですか。そんなもんでいいですかね。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_6______6d8e92b6_20', 'synced', 1775912580000, 20, 'gemini-embedding-001', '6月オン会②'),
  ('134e4a17-8045-4482-be3d-00d354a06212', '说话人 1 01:42:46.820  数田さんなんかありますか。私ですか。はは、私なんか、あのう、', '说话人 1 01:42:46.820 
数田さんなんかありますか。私ですか。はは、私なんか、あのう、昔、高さんの勉強会で、あのう、この配列はなんだろう、人と深く関わらないね、みたいに言われたのがすごい印象的で。うん、残ってます。だから、なんか、それから、そういう見方でなんか動物占い見てます。

说话人 1 01:43:10.770 
配列ってなんですか。ちょっと俺、その勉強会寝てたんですよ。でも私もなんかなんて詳しく言われたか覚えてないんですけど、本質ペガサスで、表面がチーターで、意思決定と隠れが黒票で、希望がたぬきなんですけど、もうこの憧れてるたぬきには一生なれないし。人との、なんかこう、深い付き合いもこの並びはできないから、広く浅くはうまいよねって言われたのが。うん、すごい覚えてます。なんで一生慣れないですか。どういうこと。その、じゃあ要はタヌキはたぬたタヌキ。そのタヌキ、希望はタヌキだけど、あくまで希望であって、このタヌキには。慣れないから慣れなくて、で、なんかこの並びじゃないけど、こういう動物の配置の仕方だと、広く浅くはうまいけど、そういうことね。そうですそうですなんかこう深く深く行くのは苦手だよね、みたいなの言われました。

说话人 1 01:44:13.330 
うん、そうなんだ。ペガサスだから反対はこれなんすか、これ。うん、ライオンか。ライオンと反対なんですね。ペガサスは。そうっすよね。うん、これライオンっすよね。ライオンって書いてる。うんうん、春日さんはなんかペガサス。自分がペガサスとしてどうですか。なんか、でも、ペガサスって、ペガサスって、なんかこう、芸術性じゃないけど、創造性みたいなの言いたかったけど、それは今のところ自分の中にないうんなって思ってるので。うん、だからペガサスだけ見ると合ってないんですけど、他の意思決定とか表面とかを見てくると。

说话人 1 01:45:00.690 
でも、だいだいたい、合ってるというか、なるほど、総合的に見ると、うん、合ってるなってとこですねなんか僕、カズさんの、あまりペガサスっぽくないって言った、その創造性。天才性。なんかその外れ値を持ってくるような感覚はないと思ったんですけど、なんか最近何かのミーティングの時にめっちゃナイスアイデアを出してきた記憶があって。その時にちょっと創造性を感じたんですけど、その創造性って必ずしもデザインセンスがある的な意味とは限らないんですよ。

说话人 1 01:45:31.300 
ああ、例えば僕も僕も黒票ってアーティスト性があるんですけど。アーティスアーティスティックなところがあるんですけど、デザインセンスがいいとかではなくて、僕はどっちか黒票って、どっちかっていうと世界観を持ってて、自分の中でその世界観をなんかこう、自分の中の頭の中には。あると。うんうん、僕はその表現する技術はまた別みたいな感じのいな感じなんですけど。うんなんかペガサスの天才がちょっと僕もどこまでのあるかわかんないですけど、自分の中で才能は持ってても、才能っていうかなんかそのセンスはあってもそれをなんか出せてないっていう可能性はどうなんですかね。なんか、かずださんの発言が、僕、一回なんかすげえいいなと思ってて。チーターが結構出てくるんですかね。うんうん、ちょっとなんか、それもまた考えてみてください。

说话人 1 01:46:25.250 
はいうんうん、そうだね。アジャさんもペガサスって感じはしないですよね。もすぎさんもそう言ってたので、いつか開花するのかなと。うんなんか抑制されてるかもしれないんですよ、ペガサスだとしても。いろんなことを皆さんも考えてほしいですけど、今日の動物が全ての正解とは言わないですけど、なんかその外部の要因でいうなんかちょっとこう、違う、ほん、あるんですよ。あるけど、なんか違う。ひょう、表現の仕方してる可能性もあったりとか。だって僕、クロヒョウでアーティスティック芸術家だとかなんか言われたんですけど、クリエイターが向いてるとか言われたんですけど。もうなんかそういう作んの大嫌いなんで、何言ってんだと思ったんですけど、でも言われてみると僕最近デザインセンス爆上がり。デザインが爆上がりしてるんですよ。うん、自分でも天才か。って思うぐらいなんかデザインのあれが能力が上がってて、でも逆に僕は何でみんなできないんだろうって不思議になってて、だからなんか皆さんのサムネイルとかをこう見ると。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_6______6d8e92b6_21', 'synced', 1775912580000, 21, 'gemini-embedding-001', '6月オン会②'),
  ('f6fd8a99-1f8a-4a76-83ff-5efac45d6856', '说话人 1 01:47:23.340  パッ。って見たら変だなってすぐわかるんですよ。うんうん。だか', '说话人 1 01:47:23.340 
パッ。って見たら変だなってすぐわかるんですよ。うんうん。だからなんか、でも、具体的に、じゃあどういう操作をしよう、は言えなかったりするんです。うん、変っていうのはわかる。伸びないサムネだこれは、っていうのは絶対わかるの。アイコンとかもそうなの。アイコンとか名前とかも。なんかこれダメだなってわかる。うん。でもそれが、じゃあ何の名前にしたらいいかって言われると、いや、名前は、す、多分今後の名乗るものになるから、俺が決めるものじゃないよね、みたいな。うん、アイコンとかも、それは。イラストレーターがやることだから、俺が言えることには限界があるんだよね、みたいな。でも少なくともこれはやめた方がいいみたいなことは言えたりするんですよ。うん。

说话人 1 01:48:03.850 
っていうなんか、その、なんつうのかな、その芸術性っていうのせ、世界観っていうの、俺それめっちゃめちゃくちゃ感度高いんですよ。言葉とかも。なんか、ひ、一つの言葉とかがおかしかったら、なんかピンとくるんですよ。その言葉使ったら絶対ダメだよね、みたいなのがわかるんですよ、僕結構んなので。

说话人 1 01:48:26.120 
えっと、そこの感覚は自信がある。でもそれを作り出すのは苦手な。だから、クリエイターと僕は組みたいんですよね。チーターとか像みたいな、そういう人は多分得意なんですよ、逆にそういうのが。作り上げるのが得意なんで、そういう人と組んだらいいんですよね、多分僕は。

说话人 1 01:48:47.000 
うんうん、その感覚が僕はあんななんか最近気づいた。うん、はい、ちょっとな、もう俺の話長くなっちゃったから、そんな感じで。えっと、ぜひちょっと今日の話は必ずアウトプットするようにしてみてください。アウトプットして文字に起こしてみて、また気づくこともきっとあると思います。うんはい。でなんかアウトプットが多かったらまた。ね、 7 月の懇親会とかね、なん、何かしらのところで、また僕も、えっと、今日話せなかったこととかも話そうと思いますのでね、はい、ちょっとなんかぜひちょっとアウトプットしてみてください。はい、じゃあ長くなりましたが、今日の懇親会は以上という形になります。はい、お疲れ様でした。うん、ありがとうございました。うん。よし、じゃあ、ええと、 7 月ですね。あの、またオフ会とかいろいろあり。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_6______6d8e92b6_22', 'synced', 1775912580000, 22, 'gemini-embedding-001', '6月オン会②'),
  ('1628aead-bbe9-43af-bee6-c3b2bcbaf9a6', '2026-04-09 20:39:59 CST|55分钟 14秒  关键词:  说话人 1 00:0', '2026-04-09 20:39:59 CST|55分钟 14秒

关键词:

说话人 1 00:00:01.620 
えっと、そうですね、これから低単価のムーブと、今状態、状況、そして、これまで高額コンテンツ販売とかに参入していたような人、特にこう、YouTube、インスタX、 TikTok とか、そういった SNS 系とか。クライアントワークとかそういうので、うんとコンテンツ販売で旗を上げてた人が、今、 AI 系のコンテンツ販売に。こぞって参入して、ちょっと前までの無名だった人が AI でなんかこう、小銭稼ぎみたいな人なんかは違って、ちゃんと強者が入ってきてるんですよね。もうこれは理由は明白で、 AI が一番今トレンドだからっていうことです。うんうん。

说话人 1 00:00:38.770 
例えばわかりやすい例で言うと、マッケ博士があれですね、もともとインスタコンテンツ販売で 16 億円ぐらい年商で売ってましたけど。今、 AI のコンテンツ販売とかもやり始めてるんですよ。マーケハックの LINE にも昨日来ましたけど、あのう、あれは、あれとかも初めてって感じで。で、ここの 1 年で一気にそういう人増えたなって思ってて、うん。ただ、僕の記憶が正しければ、今 AI 系のコンテンツ販売やってる人、 1 年前までは AI から消しちゃった人だったんですね。うんうん、大猿さんもそうですよ。

说话人 2 00:01:09.560 
うん、そんなにでしたよね。ちょこちょこ言ってはいたかもしれないけど、どっち。

说话人 1 00:01:13.440 
かっていうと AI にたよ頼ってるやつなんてどうとかこうとかみたいなスタンスだった気がします。マーケ博士もそうですし、ちょっと名前はあげないですけど、 AI わかんねえ、教えてくれ、みたいなことをポストしてた人が今当たり前のように AI についてポストしてるんですけど。

说话人 1 00:01:31.030 
うん、ここから言えることが 2 つあって、 1 つは初戦はまだ AI っていうのは未熟な市場なんで、今からでも猛勉強すれば、まあす、まだ追いつけると。うんうん。インスタで言うと、この二〇二一年みたいな感じなんで。うん、だからなんか猛勉強しておいと取りに行くっていうのもありかなとは思ったりもします。うん。

说话人 1 00:01:52.550 
けど、これはめっちゃ非現実的で、さすがに今の僕らの事業をやりながら片手間にインスタを AI 学んでも、所詮はちょっと事業に効率的に使えるぐらいの AI しか。 AI 知識しか身に身につかないんで。そうなると、 AI にもう強い人を入れるしかないっていうことですね。うん。マーケアカセって言ったらピグ先生、お猿さんで言ったらピグピグ先生みたいなもんですけど、お猿さんのところにも AI 強い人がいると。

说话人 2 00:02:17.460 
うんうん。

说话人 1 00:02:18.260 
で、最近、そその運用代行系の人が、人がで、 AI わからんとか言ってた人が、今 AI めっちゃ発信してるのも、裏にピグ先生とかそういうのがいるとか。うん、とかとかって感じで、結局お猿さんとかもあんなに AI に詳しそうに最近 X で発信してますけど、あれ、お猿さん 1 ミリも関与してなくて、うんうんなんか回ってて、すごいです。インプットできてすごいですね、みたいなことを言ってて、お猿さんって 1 ミリも知らないんですよ。うん。だからもうお猿さんが今、 AI なんて学んでる時間当たり前ですけど、なくて、うん。

说话人 1 00:02:50.560 
なんでもう組織で、ええ、 AI を、強い人を入れて、組織で動いてるっていうような感じなのかなっていう。だから、 AI でコンテンツ販売とかで売り上げようと思ったら、そういうことをしていかなきゃいけないし、あそこに僕らがさ、取り組むことができたら、めちゃくちゃ来年は明るいですけど、口で言うのは簡単で。やっぱり。 AI をそう簡単に僕らが取り入れることは難しいんで、そういう人招き入れなきゃいけないですね。

说话人 2 00:03:16.730 
ああ。

说话人 1 00:03:17.730 
いないですかね、この世の中に。めちゃくちゃ AI 詳しくて優秀なのに、まだそういう人は目をつけてない人ってもういるわけ。

说话人 2 00:03:23.370 
は、はは。

说话人 1 00:03:24.810 
うん。だから、なんか、うん。誰かにもう AI のコンテンツお金払ってあげるから学んでもらうとかも、そういう研修スタイルでいくしかないのかもしれないですけど。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_7_26____mtg_492062b0_0', 'synced', 1775912580000, 0, 'gemini-embedding-001', '7_26かずさmtg'),
  ('daebd3ff-0d47-48d0-a4a5-70980a79e0c6', '说话人 2 00:03:36.730  ああ、うん。  说话人 1 00:03:38.450  けど', '说话人 2 00:03:36.730 
ああ、うん。

说话人 1 00:03:38.450 
けど、なかなかそれもむずい。

说话人 2 00:03:40.170 
むずいですね。

说话人 1 00:03:41.410 
やっぱり僕らとは基準値が違うんで。うん、インスタプロの誰かに AI とか学ばせても、なんかインプット力弱すぎて。うん。

说话人 2 00:03:50.860 
なんか。

说话人 1 00:03:51.340 
そう戦力になる気がしないというか。

说话人 2 00:03:55.740 
うんうん。

说话人 1 00:03:57.260 
ちょっと無理。むずむずいなあっていう感じですね。うん、 AI ですね。そんな感じです。ということですね。うん、それがとこちょっと、こ、今後の業界動向としてあるような感じになりますね。うんうん。で、もう一個なんですけど、やっぱり今のパートナーロンチは、はい、えっと、僕がちゃんとマネジメントに入ることにします。

说话人 2 00:04:20.820 
わかりました。

说话人 1 00:04:21.660 
うん、赤塚さん、今もう、あのう、全力でやりきってくれて非常に助かってるんですけど、やっぱりその、パートナーロンチとかやるにあたって、僕が。監修しているっていうのは、多分売り上げに関係してくると。うんうん、やっぱ今か。ちょっと僕が他のことやるために、カズさんにも任せきっちゃってますけど、理屈上それでいいんですけど、全然問題ないんですけど、理屈は、ただ、やっぱり、あのう、俺が、片手間感が出ちゃうんで、うん、向こうも片手間にな。っちゃ。うんうん、全力リソース割いてくんないからみんなアフィ打っちゃうし、うんなんかちょっと気持ちも気持ち半ばみたいな感じになっちゃってるから信じてないが、今回雲行きが怪しいのもあそこが原因です。多分僕は全然出てこないからですね。うん。かなと思ってて。だって去年より全然みんなアフィ打ってますもんね。

说话人 2 00:05:17.840 
めちゃくちゃ打ってますね。いやなんかもうメインメンバーの本当メインの人、 4 人の人たちはもう慣れた感もあるんだろうなと思ったんですけど、うんうん。

说话人 1 00:05:27.720 
なんか全然足並み揃って。

说话人 2 00:05:29.080 
ない。揃ってないですね。

说话人 1 00:05:30.960 
で、ここ最近の・ええと。伊藤ロンチャ別としてもやっぱりゆかさん、しょうに称賛。 2 期とかももっと売れるはずなのに思ったより売れなくて。でもその原因って多分やっぱりぼうん。やっぱ僕がちゃんと入んないと。うん、いけないのかな。やっぱ僕も今、お猿セールス部隊。とかやってて、あのう、お猿さんが出てこないんですけど、だからそれ、それだけで僕は手を抜くことはない。当然ないですけど、やっぱりお猿さんがもし出てきたら、気持ちが入るんで。

说话人 2 00:06:07.560 
全然確かに違う。

说话人 1 00:06:09.160 
うんうん、それかなと思って。

说话人 2 00:06:12.080 
うんうん。

说话人 1 00:06:13.600 
もうちょっと僕、僕がちゃんと、はい。で、行くのはやっぱりちょっと必要だなと思ったんで、うんうん。なので、うん、ちょっとそんな方向に変えようと思うんで、おしどりさんからはちょっと、僕もなんかもう本当に週 1 ぐらいで、み、週1、もっと多分 3 日に 1 回ぐらい、もう。 Zoom で開いて 30 分ぐらい、ちょっと状況とか。

说话人 2 00:06:39.180 
聞いて、うん。

说话人 1 00:06:40.580 
こういうことやりましょうとか言って話すっていう感じでパートナーラウンジはやっていこうかなと思います。

说话人 2 00:06:45.300 
うん、はい。

说话人 1 00:06:46.980 
そうですね。で、あとは、えっと、それやってしまうと、僕もタスクに溺れてしまうんで。実はた全然タスク。処理できてないんですよ。うん。だからちょっと美里さんとかそういった人に、僕のもう業務をどんどん渡しちゃって、うんうん、ちょっと手が身軽にさせてくれないと、僕もマネジメントに集中できないんで。うん、そうしようかなと思ってました。はいはい。あとはなんか新田さんのなんかすマネジメントセミナーは、なんか収穫ありました。いや。

说话人 2 00:07:23.920 
マネジメントセミナーは、結局、あのう、主催者誰だけ。滝さんじゃなくて。

说话人 1 00:07:29.920 
なんか違う人ですね。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_7_26____mtg_492062b0_1', 'synced', 1775912580000, 1, 'gemini-embedding-001', '7_26かずさmtg'),
  ('5c7ff07a-bea5-4081-a268-e1699169801a', '说话人 2 00:07:31.320  そうなんですよ、が出てきて、結局その人が事業を大きくしていく', '说话人 2 00:07:31.320 
そうなんですよ、が出てきて、結局その人が事業を大きくしていくフェーズを大きくしていくときに、その店舗数によって。うんうん自分が取り組んだこと。うん、でなんかこういう結果が出てますとかうんだ、結局なんだろう、最初は友達同士でみんなやってたから、うんうん、あのう、統一感がなかったけれど、っていうところで、そこでやっとなんだろう。うん、マネジメントしてたっていうので。一応議事録どっかに送った。

说话人 1 00:08:08.190 
なあ。本当ですか。ちょっと見ようかなと。っていうか。

说话人 2 00:08:15.360 
あれ。いつだったっけな、原田。

说话人 1 00:08:17.400 
さん。でも、ちょっと店舗系のマネジメントの話なんですかね。それは。

说话人 2 00:08:21.640 
そうですそうです。だから店舗系だったのでなんかあんまりパッと来なかったという。

说话人 1 00:08:29.640 
か、ああそうですね、ちょ、店舗系と、僕らの外注マネジメントとか、また。違うんでね、うんうん。今選んで。

说话人 2 00:08:39.880 
送ったんですけど。

说话人 1 00:08:41.000 
ありがとうございます。店舗と僕らのこのアフィリエイトコンテンツ販売とかと。多分、マネジメントの種類が違うって。

说话人 2 00:08:55.460 
ことですね。そうですね。だからこ、結局、店舗が増加するにつれて、マネージャーとの関係だとか。

说话人 1 00:09:01.020 
そうそう、うん。

说话人 2 00:09:01.940 
なんかそういうのだったんで、でも大事にしているところは、結局対人じゃないけど、うんうん、ちゃんと教育的なところをなの。自分の価値観を伝えてかなきゃいけないよ、みたいなところが基本ではあったので。まぁもうそうだよなっていうのと、あと結局目標にしてるところを言葉では、なんかこう、お互い通じてるっていうか、伝えてるけど、本質的なところが伝わら。ないから、それを国語的なところで理解させなきゃいけないとか、なるほどなんかそういう話でした。うん。

说话人 1 00:09:38.920 
ちょっと。むむ。そら視察スーパー高いと。

说话人 2 00:09:42.360 
うん。

说话人 1 00:09:44.520 
店舗のマネジメントとね、こっちのマネジメントは違うので。

说话人 2 00:09:48.320 
そうですね、だから。うん、だからっていうか、うん、マネージャーとの関係とか、うんうん、指示の出し方とか。

说话人 1 00:09:59.380 
なるほどでございますと。

说话人 2 00:10:00.820 
はい、介護系じゃなきゃ、作業療法士系の医療系だったんで、またそれも特殊だったというか。うんうん。

说话人 2 00:10:43.310 
うん。

说话人 1 00:10:44.270 
ごめんなさい。なんでもなんでもない。はは。

说话人 2 00:10:47.350 
は。あれ。昨日の録画ってあれ。 YouTube に入れるだけでいい。

说话人 1 00:10:50.150 
です。 YouTube に入れてください。

说话人 2 00:10:52.430 
わかりました。宴じゃない丸もに投げちゃった。もうぶったけあれに入れてなんか聞こうと思ってたのがいっぱい。あ、あ。

说话人 1 00:11:04.930 
セミナーの、なんですか。

说话人 2 00:11:08.050 
全然違う話してっていいです。はい、刈谷さんってなんか報酬払ってるんですけど、そのまま何も言わずにポンって入れちゃっていいんですか。

说话人 1 00:11:15.180 
えっと、何も言わずにポンと入れて、えっと。

说话人 2 00:11:17.940 
福福ママさんの LINE に招待するんですけど。

说话人 1 00:11:20.780 
入れていいと思います。

说话人 2 00:11:22.300 
うん、特に報酬的な話なくていい。

说话人 1 00:11:24.460 
です。うんなんか固定とかで払おうかなと思ってるんで。

说话人 2 00:11:28.260 
わかりました。あと、はい、個人ルームのところに、あのう、ロール。

说话人 1 00:11:34.340 
はい。

说话人 2 00:11:35.550 
地域ロールとかついでつ。追加でつける人いるかなと思ってつけそうな人とつけなそうな人と。

说话人 1 00:11:41.870 
はい。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_7_26____mtg_492062b0_2', 'synced', 1775912580000, 2, 'gemini-embedding-001', '7_26かずさmtg'),
  ('12cb4e03-0f71-4323-834e-f7c930f5cd98', '说话人 2 00:11:42.790  なんか承認解放ロールしかない人と、矢幡さんとかがそうだったん', '说话人 2 00:11:42.790 
なんか承認解放ロールしかない人と、矢幡さんとかがそうだったんですけど。

说话人 1 00:11:47.390 
矢幡さんはなんか承認解放ロールそういうこと。あと、02。

说话人 2 00:11:51.750 
機とかがなくて、あゆトラさんも。

说话人 1 00:11:54.430 
うんうん、いや、いいんじゃ。

说话人 2 00:11:55.990 
ないですか。いいですかね。うん。

说话人 1 00:11:57.630 
入れなくていい。

说话人 2 00:11:58.270 
ですよ。うん。

说话人 1 00:11:59.550 
山田さんとか外してな。これって、あのう、ブロックっていうかなんかキックみたいなことをしたらあばれるんですかね。

说话人 2 00:12:07.910 
いや、ばれないとばれないです。ばれないです。あっちに通知はいかないけど、見れなくなってるみたいな感じですね。

说话人 1 00:12:13.590 
ああ、そうなんだ。山田さん、キックしてますか。ちょっと。

说话人 2 00:12:16.630 
キックですか。バンバンかななんか私、ちょうさんの 2 回。入ったときにやりました。カンバーしてもらったな。うん。で、ロールつけそうな人は、けいさんついてないの。と、うん、ウッチカナリアさん、たべこさん、りょうぼうさん、のんたさん、モカさん、アイさんはいらないか、その辺。

说话人 1 00:12:41.330 
もう一回きもう。一回聞いていいですかね。オーケー。

说话人 2 00:12:42.890 
けいさんけい。

说话人 1 00:12:44.530 
さん。

说话人 2 00:12:45.490 
あのう、 CS のけいさん。

说话人 1 00:12:48.090 
ググループに入ってないあのう、地域グループに入ってないって。

说话人 2 00:12:50.290 
ことですか。そうですそうです、けい。

说话人 1 00:12:51.850 
さんは 02 に入ってますよね。

说话人 2 00:12:53.330 
02 には入ってますね。あのう、地域縦割りに入ってないです。あ。

说话人 1 00:12:57.370 
あけいさん、別にオフ会行かないし、いいんじゃないですか。

说话人 2 00:13:00.820 
いいですと、内田さん。

说话人 1 00:13:02.940 
内田さんは九州に入れてください。

说话人 2 00:13:05.260 
内田さん、九州。はいはい。あとカナリアさん、カナリアさんと。

说话人 1 00:13:12.540 
飛び入ってあげましょ。

说话人 2 00:13:14.460 
う。はい、田部子さん。田部。

说话人 1 00:13:16.540 
子さんはもう関西ですね。

说话人 2 00:13:18.620 
はい。

说话人 2 00:13:27.090 
あとは、りょうぼうさん。

说话人 1 00:13:29.130 
りょうぼうさんもあれじゃないですか。愛知じゃないですか。

说话人 2 00:13:31.410 
愛知で入れていいですね。

说话人 1 00:13:33.050 
入れましょう入れましょう。

说话人 2 00:13:36.410 
これしゅりょうぼうさん。ノンタさんとか入れます。

说话人 1 00:13:46.680 
ノンタさんってどこの人だ。あの人チューブとかに入れときゃいいんじゃないですか。はは。

说话人 2 00:13:50.360 
は。モカさん入れます。

说话人 1 00:13:51.960 
モカさんもチューブです。

说话人 2 00:13:55.280 
アイさん入れます。

说话人 1 00:13:56.520 
アイさんって誰。ええ。

说话人 2 00:13:58.160 
と、豆一期のアイさん、豆一期。

说话人 1 00:14:00.320 
さん、関東じゃないですか。

说话人 2 00:14:03.880 
ははは、すごい。あとは、入れなくていいかなっていう小グループのエリリンさんとか、さくらさん、たけしさん、みいそうじさん、きょうさん、観念。

说话人 1 00:14:15.490 
だよ。もうその人どこ住んでる。ははは。

说话人 2 00:14:17.810 
なんかもうあの辺りの人はどうせ来ないだろうから入れなくていいかなと思って。あとマッキーとかくるみさん。

说话人 1 00:14:26.200 
くるみさんは、あのう、チューブ入れてあげてください。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_7_26____mtg_492062b0_3', 'synced', 1775912580000, 3, 'gemini-embedding-001', '7_26かずさmtg'),
  ('52959fd6-7deb-4375-9438-f3eda6093512', '说话人 2 00:14:28.840  くるみさんはチューブ。  说话人 1 00:14:31.08', '说话人 2 00:14:28.840 
くるみさんはチューブ。

说话人 1 00:14:31.080 
マッキーマッキー来ねえだろ。

说话人 2 00:14:33.760 
もう。うんへへへうん。ええと、あとはいっぱいいるけど、東京駅散歩も来ないだろうし、広春さんも来ないだろうし。

说话人 1 00:14:46.730 
うん、東京駅散歩。いやと、うん、東京駅散歩は東京駅散歩とはね、またちょっと来てほしいんで、いつか。

说话人 2 00:14:55.050 
ああ、うん、じゃあ、東京に入れておきます。

说话人 1 00:14:57.570 
あいつな、何やってるんですかね。

说话人 2 00:14:59.370 
うん、わかんないけど、なんかめちゃくちゃいろいろやってそうです。

说话人 1 00:15:03.730 
うんうんなんか何も聞かなくないですか。

说话人 2 00:15:06.370 
何も聞かないです。

说话人 1 00:15:07.840 
マーケアカセンとこでなんかやってる気がすんなあ。

说话人 2 00:15:10.600 
そうなん。

说话人 1 00:15:11.040 
ですか。いや、わかんない。なんかよ、予想っていうか、もうマーケアカセンなんかいろんな人取り込んでるんでああどんどん優秀な人取り入れてるというか、思えばそれが賢かったな。

说话人 2 00:15:30.550 
じゃあ、トムさんを入れる。ヒロハルさんも入れます。

说话人 1 00:15:34.790 
ヒロハルもいいよ。どっちでもいいですよ。別にいいですよ。

说话人 2 00:15:38.190 
いらない。うん、ユタン。

说话人 1 00:15:40.670 
ユタンもいいですよ。

说话人 2 00:15:41.950 
アユナさん。

说话人 1 00:15:43.110 
アユナさん。ああ、嫌だも。

说话人 2 00:15:45.310 
いらないですね。じゃあ多分入れるの。それぐらいかな。ケイ広島チャミハーメイユースケ。ゆに、 02 期の勇気陽子、よぴこ、スマイルソウさん、ひなたぽこたん、ぽこすけ、ぴかこもう 1 個、みりんさん。

说话人 1 00:16:03.640 
みりさん、遠くで。

说话人 2 00:16:05.400 
入れておきます。うん。

说话人 2 00:16:16.000 
第 3 エリンさん。

说话人 1 00:16:18.080 
第 3 山口。

说话人 2 00:16:20.400 
第 3 山口。

说话人 1 00:16:21.240 
はい、中四国。そのエリンさんって誰。

说话人 2 00:16:32.490 
エリリンさんかエリンさんが全部わかんないです。豆一期って誰だはい。じゃあこれ。はい、いや、うん、今聞いた人だけ。

说话人 2 00:16:53.940 
えっと、特典作成部隊の結局特典数って、まちの・うん、進んでて、えのさんまちのって案出します。これからわからないです。

说话人 1 00:17:09.820 
わからない。

说话人 2 00:17:11.420 
なんか出さなければ。10、10、ちょっと、 1 件微妙なので、15、 13 件、 13 件で。うん。あのう、サムネ。

说话人 1 00:17:20.670 
うんうん。

说话人 2 00:17:21.670 
トップのファーストビューの、うん、サムネ作ってもらおうかなと思って。はいはい、じゃあ 13 件でいい。

说话人 1 00:17:27.510 
ですかね。オッケーです。

说话人 2 00:17:29.030 
はい、じゃあ。

说话人 1 00:17:29.590 
それで。はい。

说话人 2 00:17:42.380 
あれ。楊さん、昨日、はい、送ったオプチャ入りました。

说话人 1 00:17:45.340 
ごめんなさい。どこに送ったん。

说话人 2 00:17:47.220 
ですか。お金赤企画の戦略で、もう一回送ります。

说话人 1 00:17:50.540 
お金赤企画戦略室、戦略。

说话人 2 00:17:52.700 
室、何。

说话人 1 00:17:53.260 
のオプチャですか。

说话人 2 00:17:54.580 
ええと、これからのセールスオプチャですね。伊藤さんも入った新時代 2 期の。

说话人 1 00:18:00.740 
入っておいた方がいいですかね。

说话人 2 00:18:02.800 
あって、あれが来ますよ。制約とか失注とかの連絡が。

说话人 1 00:18:07.160 
OK です。入りました。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_7_26____mtg_492062b0_4', 'synced', 1775912580000, 4, 'gemini-embedding-001', '7_26かずさmtg'),
  ('efd44936-c1f9-4e30-9c18-3407f51b7895', '说话人 2 00:18:08.640  入りました。ああ、よかった。うん、入ってないので、そこに一応', '说话人 2 00:18:08.640 
入りました。ああ、よかった。うん、入ってないので、そこに一応面談シートも入ってます。

说话人 1 00:18:17.800 
面談見ました。もう 19 件ぐらい入ってましたね。

说话人 2 00:18:20.690 
入ってました。はい。

说话人 1 00:18:24.250 
今回のエンゲージからして今回な 100 人予約でしたけど、結局来たのは 70 人ぐらいなんで。

说话人 2 00:18:31.170 
で、一応ロードマップラインの誘導が 60 人いたので。

说话人 1 00:18:35.090 
じゃ全然来てる。

说话人 2 00:18:35.730 
じゃないですか。来てますね。はい。すごい移行したなと思って。もちろん関係者もいるんですけど。

说话人 1 00:18:41.480 
なんかその伊藤さんが昨日コメントがもっと盛り上がった方がいいんじゃないかみたいな。うんうん、あれはもう本当にその通りなんですけど、でも僕は最近気づいたんですけど、あのう、なんかマーケターズ出身だと、コメントってめっちゃ盛り上がってないと。なんかみんな聞いてないと思っちゃうんですよ。マーケターズ出身だと。でも気づいたんですけど。コメントって盛り上がってなくても普通にみんな動くなっていう。

说话人 2 00:19:03.400 
うんうん。

说话人 1 00:19:04.360 
むしろ変な盛り上がりすぎると気がしてきて、最近、あ。

说话人 2 00:19:09.000 
あ、なんか、でも、あのう、桜入れてる時の違和感と、うん、本当に盛り上がってる時って、やっぱ全然違うなって思っ。

说话人 1 00:19:15.480 
て、うん、ほうですね。違うんですよ。

说话人 2 00:19:18.800 
うん。

说话人 1 00:19:19.120 
なんか確かに。とはいえ、登壇側も、うんうん、コメントはちょろちょろあった方が喋りやすいって、喋りやすいなとは思うんですけど。うんうん、マーケターズみ、マーケターズって本当に 1 分に 30 個ぐらい入ってくるくる。ははは、コメント入る。あれあれ、やりすぎだなと思うんで、うんうん。

说话人 2 00:19:35.020 
いやなんか、うんうん。エリーナさん入ると、たまに見に行くと。すごいですよ。もう本当、みんな桜の数じゃないけど、でも桜って多分思ってないんですよね。みんな自発的に桜をやりに行きますっていう文化が当たり前にあるから、だからまぁそれはそれでいいのかなと思うんですよなんか本当の気持ちじゃないけど、結構みんな書き込んでることがそうだね。うん。ただ、それをインスタプロでやろうとしちゃうと、うん、やらされ感が多分すごい。

说话人 1 00:20:06.950 
うん。

说话人 2 00:20:07.870 
かなって、最近。

说话人 1 00:20:10.070 
そうですね、そうだし、うん、あんなあとは言え、あんなにいっぱいなんかダーダークくるうんマーケターのツカエリアさんみたいにコメントが来ると。うん。うんなかえってコメントしにくくないですか。真面目な質問とかできなくないですか。はい。

说话人 2 00:20:27.410 
そうなんか、あのう、身内感じゃないけど、内輪感がなんかすごい出ちゃって、そ、そこの会話に入れない私ダメなんだ、みたいななんか、うん。とか聞きたいけど、この勢いには乗れないわ。みたいな人がうんうんの方が大多数だと思うんですよ。

说话人 1 00:20:43.290 
そうだね。

说话人 2 00:20:44.260 
うんうん。

说话人 1 00:20:45.600 
なんかそこそれ求めてない人もいるっていうか、俺だったら引くんで。

说话人 2 00:20:51.080 
うんうん。

说话人 1 00:20:52.720 
なんか、ふん。えっと、不要。もちろん盛り上がりに越したことはないんだけど、なんか不要なのかなと思って、やっぱ自分がセミナー聞く側の時とか、もう別に盛り上がってるから。やんなきゃとかって思わない。少なくとも僕は。

说话人 2 00:21:10.980 
うんうん。

说话人 1 00:21:11.820 
お猿講座とか、村上さんのセミナーとか、この間も、あのう、南幅研さんのセミナーとか、うんうん、いろいろと僕も見ましたけど、別に盛り上がんなくても。普通にみんな動くなと思ってて、うんうん。例えば LINE のあそこのメッセージにみんなにスタンプを送らせるとか、そういうのはサンクコストをかけるために必要なんですけど。うんうん、コメントってなんか。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_7_26____mtg_492062b0_5', 'synced', 1775912580000, 5, 'gemini-embedding-001', '7_26かずさmtg'),
  ('48b5e652-f69b-4521-afef-ffa9e1a7a0d2', '说话人 2 00:21:34.270  へへへ。  说话人 1 00:21:35.710  うん。マ', '说话人 2 00:21:34.270 
へへへ。

说话人 1 00:21:35.710 
うん。マーケターズにいるから、そう感じちゃうだけだな。僕と伊藤さんに関して、んうんうん。にちょっと僕も偏りすぎない方がいいなって、最近。

说话人 2 00:21:57.260 
ああ。

说话人 1 00:21:57.980 
思ってきた。うん、もちろんコメントは入った方がいいんですけど、うんうん。ですけど、なんかそんなに、なんかそんなに盛り上げ盛り上げみたいにやってる子むい人って、なんかよくよく考えたらマーケターズ界隈だけだなって最近思ってきた。ははは。

说话人 2 00:22:11.580 
なんか目立ってるから、なんかそう見えちゃうけど。

说话人 1 00:22:15.020 
うん、ちょっと、僕もなんか、ちょ、もうちょっとこう、俯瞰して。共感した価値観にならなきゃいけないなって思った。この間ね、仮谷さんと妻とランチしたんですけど、仮谷さんってマーケターズの人なんですけど。なんかやっぱ、あのう、僕とかにもは触れられない会話をいろいろ聞くことができて。

说话人 2 00:22:37.930 
うん。

说话人 1 00:22:40.330 
多分ママーケターズって、なんかもうマルチネットワーク、ビジネスネットワークになってるんですよ。もうなんか様相的に、なんか上の人とかみんな言う。まあまあ、真木さんとかもよく言うじゃないですか、上の人とか。うんうん。でも。マルチなんですよ、それ。

说话人 2 00:22:51.920 
も、うん、確かに。へ。

说话人 1 00:22:53.200 
へへないじゃないですか、プロメンバーに上の人。それはいい。うん、文脈上あったりはするかもしれないですけど、うんうん。上の人とかっていう概念は、マーケターズ特有、最近聞くこ言葉だなっていう。上って何やねんとか僕思ってたんですけどさ、昨日この間気づいたああネットワークになってるって。

说话人 2 00:23:11.690 
完全にピラミッドになってるってことですよね。上。

说话人 1 00:23:14.450 
の方が完全に稼げる仕組みになっていて、下の人は稼げない仕組みになっていて、で、上の人に上に行きたければ、自分がインスタ講座をローンチするっていうのしかなくなっていて。で、やっぱり僕も、ひなわばさんとか、結構最近、あっ、この間会った、久々に会ったんですけど、目がネットワークなんですよ。もう。

说话人 2 00:23:35.750 
うん。

说话人 1 00:23:37.110 
ギラついてるんですよ。資本主義の奴隷って感じですね。ある意味、貧乏な人も資本主義の奴隷なんですけど、あの感じも資本主義の奴隷って感じで、本当に自分さえ良ければいいじゃないですけど、うんうん、そういうちょっとお金の。ある種のお金の。お金のあれにとらわれてる。うんうん。

说话人 1 00:23:59.870 
で、今、その、例えば僕とかが 2 年は、 33 年前とかにアクティブに使っていた時、うん、えっと、ギブの文化って僕から始まったって言ってもいいと思うんですよ。うんうん、マーケターズのギブ文化って、もともと和馬さんと。ケンタスさんとか、その、カズマスカズマさんの、あのう、運営がサイドの人たちが教えているコミュニティだったんですけど、なんか結構早い段階で結果出したんでなんかみんなに教えたいなっていう。単純になんかオフ会とか行った時に、みんなの質問のレベルが低すぎて。

说话人 2 00:24:31.270 
うんうん。

说话人 1 00:24:31.510 
あいつまでいてんのか、みたいな思ったんで、あのう、ギブを始めたんですよ、もともと。で、それ全部無料だし、裏側なんてないし、うん。 100% 善意でやってたんですね。でもなんか今のだから、そこからなんかいろんな、私もギブしたいみたいな感じで、いろんな人がギブしたり、自主室っていうのができたんですけど、あのう、自主室って言って。毎日終わり、同じ時間に Zoom 開いてて、みんなで作業して、そこでしつ、質問、こ、質問とか。答えてくれる。で、その自習室のリーダーみたいなのがいて、毎月変わるんですけど、はい。それとかも僕がやってたんですよ、自習室。

说话人 2 00:25:06.560 
で。うんうん。

说话人 1 00:25:07.520 
で、そこで作業会とかした後に、でなんか質問ある人いますか。みたいな。もうそれとか全部ただ質問答えてるだけだったん。

说话人 2 00:25:14.040 
です。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_7_26____mtg_492062b0_6', 'synced', 1775912580000, 6, 'gemini-embedding-001', '7_26かずさmtg'),
  ('d2c95ccd-6403-453f-958f-50de60e47685', '说话人 1 00:25:15.000  うんうん。だ、今かその仮谷さんに聞いたら、今っても自習室でロ', '说话人 1 00:25:15.000 
うんうん。だ、今かその仮谷さんに聞いたら、今っても自習室でローンチするらしいんですよ。へへへ、ディシスで教育入れて、教育入れて、最後にローンチ始めるのがもう当たり前になってて、うんなんか、あのう、勉強会とか、今、積極的にマーケターズとかってやるよ、みたいな感じで。さゆりさんあたりとかがなんかやったりするんですけど、それ全部ローンチの前にやってるらしい。

说话人 2 00:25:36.940 
んですよ。

说话人 1 00:25:37.660 
うん、自分の商品を入れる。うん、入れるためにやってて。なんかマリエさん、マリエ世代とかに入って、マリエ世代でインスタ講座を始めた人がいるんです。いたけど、はい、マリエに一気に売ってたりとか。

说话人 2 00:25:50.150 
するんですよ。

说话人 1 00:25:50.750 
うん、それもネットワークなんて。ははは、うん。それをなんか聞いたときに、僕はやっぱりなんか、その、じゃあそれ、それで言ったら、構成員の上の方にいたんで。うんうん。で、しかも全然そこが離れてたんで、全然気づかなかったんですけど、うんうん、そういうことで成り立っちゃってるコミュニティは、それはちょっとダメだなって。

说话人 2 00:26:10.780 
思って。そうですね、俺も。

说话人 1 00:26:12.980 
その一人だと思われちゃってたらうんだって。僕もインスタコードやってるわけですから、うんうん思われちゃうと、ちょっとディスブランディングになるんで。うんうん。いよいよマーケターの人とは関わらないようにしよう。って決めましたね。

说话人 2 00:26:27.890 
うんうん、これ。なんもそれ聞く。聞けば聞くほどそれがいいというか。

说话人 1 00:26:32.610 
いや、やばいですよ。もう。

说话人 2 00:26:34.330 
やばいですね。

说话人 1 00:26:35.250 
ネットワークですよ。完全にリトマスみたいなやつ。ここ最近でまともに稼いだ人、うんうん、マーケットはずで。

说话人 2 00:26:44.960 
なんかでも、マーケターズの人、どんどん前なんだろう。尊敬してたような人たちが焦ってる感じゃないけど、なんか、うん、あっ。

说话人 1 00:26:57.680 
た。誰。誰ですか。

说话人 2 00:27:00.240 
誰。私もどれ。誰がマーケターズがちゃんとわかってないんであれなんですけど。でも、あれ、エリーナさんも負けた。

说话人 1 00:27:11.510 
はずです。エリーナさんも負けたはずですね。

说话人 2 00:27:13.070 
エリーナさんも前から言ってましたよね。なんすか、江野さんが前からもう焦ってるってだいぶ前から言ってましたよね。

说话人 1 00:27:19.700 
江野さん、絶対メンヘラ入ってますよ。あれ。

说话人 2 00:27:21.300 
100 パー。

说话人 1 00:27:22.780 
うん、あと誰かいます。負けたつで焦ってそうな人。

说话人 2 00:27:26.260 
あと、あのうえでも咲子子さんもそうじゃないです。負けたつです。

说话人 1 00:27:32.100 
咲子子さんも負けたつですね。

说话人 2 00:27:33.140 
ですよねなんか焦ってるっていうより、なんか。ガンガンすぎるっていうか、うん、そんなことないです。

说话人 1 00:27:41.490 
なんともみ読めないですね。

说话人 2 00:27:43.450 
読めない。

说话人 1 00:27:44.050 
先ここさんは。いや、うん、先ここさんも僕の中では、なんか、えっと、えっと。なんかいろいろ思うけど、でも意外に一番マシなのかもしれないです。あの人は。

说话人 2 00:27:55.000 
ああそうなんですか。

说话人 1 00:27:57.480 
だって先ここ世代はかなりすごいです。やっぱり、あのう、先ここ世代がすごい。というか、先ここ世代の、あのう、組織力すごいですね。

说话人 2 00:28:05.800 
ああ。

说话人 1 00:28:06.560 
それを統括してる先ここさんはすごいなとは思いますね。うんうん。他のチームとかもっとグダグダです。

说话人 2 00:28:14.550 
マリーさんとか見てないって言ってましたもんね。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_7_26____mtg_492062b0_7', 'synced', 1775912580000, 7, 'gemini-embedding-001', '7_26かずさmtg'),
  ('830bf055-51c8-4040-b7d3-2fb2ebf596d5', '说话人 1 00:28:16.510  そうそう、うんうんなんかマリーさんって全然だわ。みたいに思っ', '说话人 1 00:28:16.510 
そうそう、うんうんなんかマリーさんって全然だわ。みたいに思ってる人もやっぱ多いし、うんうん、チュンチュンさんとかのところもやっぱりそう思ってる人多いし、うん、もうなんか、うん、エリナさんなんて。全然見てくんないみたいになってたりとか。うんうん、まあまあましなのはやっぱさきここさん、ルーママさんじゃないですか、その面倒見のとこでいったら。

说话人 2 00:28:36.960 
うんうん。

说话人 1 00:28:38.880 
わかんないけど。

说话人 2 00:28:40.880 
うん。

说话人 1 00:28:42.160 
誰がいます。あと、その焦ってそうな人。は、はは、気になる気になる。

说话人 2 00:28:47.520 
あと誰だろう。はい。えっと、誰だろう。配管点火。

说话人 2 00:29:08.470 
誰がいたかな。

说话人 2 00:29:29.730 
マーケターズ。誰がいた。

说话人 1 00:29:31.650 
マーケターズ、いっぱいいますよ。

说话人 1 00:29:40.330 
昔、勉強会に連れてきた人とか、結構マーケターズの人多かったんではい。最近はちょっと入れないように。

说话人 2 00:29:46.370 
しようかな。ああ、そうですよなんか昔勉強会来てたような名前が出てる人が最近来ないとは思ってたんですけど、うんうん。

说话人 1 00:30:00.250 
全然読んでないです。

说话人 2 00:30:02.530 
確かに呼んじゃったら、そこで関わりが。

说话人 1 00:30:10.290 
マリエさんとかも負けたはずだからなぁ。

说话人 2 00:30:17.680 
マリエさんは焦ってる感じじゃないですけど、なんか、ひ、話聞いてると、そんなに評判があれなのかなって思って。

说话人 1 00:30:31.360 
うんうん。

说话人 2 00:30:33.520 
なんかちゃんと対応じゃないけど、うんうん、マキさんに対しても、結局自分のアカウントを伸ばすために、マリエさんとかも別に突き込んでくれたらいいじゃないですか。アフレコとか。

说话人 1 00:30:44.680 
うんうん、確かに。

说话人 2 00:30:45.840 
って思っちゃったり。はははあ、ある。

说话人 1 00:30:47.480 
るさん、確かにその人は面倒見はいいですね。

说话人 2 00:30:50.600 
ああ、面倒見の問題か。

说话人 1 00:30:52.600 
面倒見は。うん、いいし、やっぱりし、下の人って言い方良くないけど、分け隔てなく接するっていう。

说话人 2 00:31:00.160 
うんうん。

说话人 1 00:31:01.040 
感じかな、るるさんは。でも僕はルームワンさんちょっと苦手なんですよ。

说话人 2 00:31:06.850 
ああ、そうなんですね。

说话人 1 00:31:08.170 
僕はちょっと苦手。

说话人 2 00:31:09.770 
あんまり関わりがないからあれですけど。

说话人 1 00:31:13.970 
でも、マーケターさんたちはきっと焦ってると思う。思いますよ、それ、ルルームワンさん、マリーさん、わからんけど。てか、大前提みんな焦ってるんですけど。うんうん、わかってほしいよ。でも、なんかその、やばい、ちょっとこのままだと・みたいなのは、多分マリンさんとかない。

说话人 2 00:31:30.090 
なっていう、ないと思いますね。

说话人 1 00:31:31.970 
ただ、でもマリンさんやっぱり稼ぎ稼ぎ魂強すぎてうんうんなんかよく思ってないヘイトは買ってるかもしれないですよね。ああ。うんうん、やっぱマーケットナーズの価値観として、やっぱり時間持ちになろうっていう概念が強すぎて。

说话人 2 00:31:49.790 
うんうん。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_7_26____mtg_492062b0_8', 'synced', 1775912580000, 8, 'gemini-embedding-001', '7_26かずさmtg'),
  ('22151dfc-9468-4d82-854b-a1841ef34c2d', '说话人 1 00:31:50.670  時間持ちになるっていうので、その理念でみんなやってるから、う', '说话人 1 00:31:50.670 
時間持ちになるっていうので、その理念でみんなやってるから、うんうん。人の時間ひえ、自分の時間を浮かせるためにやるみたいなのが、うんうん通りとかかり、通っちゃう世界なんですよ、あそこは。うんうん。だから、ええと、さっき、その、エリナさんに対して、自発的に、なんだっけ、自発的に桜をやりに行ってるから、あれは問題ないんじゃないかって。確かにその通りなんですけど、見方を変えればその桜をやるっていうのはつまりその人に時間を捧ぐ行為で。力がない人は、時間を捧げることによって、将来時間をもらえる側になるっていう理念のもと行われている行為だったりするんでなんかそれはそれで自発的だからいいわけでもないのかなっていう。そもそもその理念が中核に存在しちゃってるから起きていることであって。うんうん。

说话人 1 00:32:48.050 
だから、僕も最近なんか、そのうちの講座もマーケターズの人たちみたいに、もっとみんないっぱいやってくれればいいのに、とか思ったことあるんですけど、いっぱいコメントとか書けよとか思ったことあるんですけど。よくよく考えたら僕がそういう理念じゃないから起きないのかもと思っ。

说话人 2 00:33:00.730 
て。ああ、うん。

说话人 1 00:33:03.250 
時間持って言い方変えたら、誰かを労働者にすることで自分の時間を作る。うん、そういうことなんですよ。簡単に言うと。は。

说话人 2 00:33:12.890 
い。

说话人 1 00:33:13.730 
で、それは間違いではない。というか、世の中には全員が全員事業者になって青天井の収入が欲しい人ばかりではないです。

说话人 2 00:33:20.410 
から。うんうん。

说话人 1 00:33:21.530 
でも、マーケターズっていうのは、じ、みんなが自家持ちになろうとしてるから、つまり、みんなが事業者になろうとしてるコミュニティなのに、誰かに労働を押し付けることをやっちゃってるんで。うんうん。だから、なんか成り立たないというか、ヘイトを買う。買いますよね。時間持ちになるじゃなかったもん。なっちゃうんで。

说话人 2 00:33:37.100 
うん。

说话人 1 00:33:37.940 
僕は理念がそこじゃないんですよ。僕は理念は、えっと、スキル、スキルをちゃんとし、スキル提供して、こう価値提供しようっていうことを言ってるんで。うん、だからそこの矛盾が発生しないとは思うんですけどね。うん、理念の共有ってのは大事ですね。大事。うん。

说话人 2 00:33:55.970 
なんか最近、桜とかも、なんか前はちょこっと入ってもらってたりしたけど、うん、最近全然入れるって案ものさんからも来ないしなあ、と思ってたけど、ですけど。

说话人 1 00:34:04.570 
うん、無駄なところ。

说话人 2 00:34:06.250 
それよりはこっちやってほしいみたいなのが結構言ってたんで。

说话人 1 00:34:10.100 
いや、いた方がいいっちゃいいんですけどね。こっちも脂乗って喋りやすいんですけど、慣れてきたんですよ。僕もなんかそのコメントなくても慣れてきたないことに。

说话人 2 00:34:20.820 
へへ。

说话人 1 00:34:21.500 
へ、ある。

说话人 2 00:34:22.740 
うん。

说话人 1 00:34:23.380 
あとはやっぱり写し鏡なんで、うんうん。だから、そうだね、カズマさんが時間持ちという理念を提唱していくことで、それを受け継いだ人たち。はつまり、もともと時間を犠牲に誰かに捧げた人から、時間持ちになっていくっていう順番で、それがええあだからマーケターズのネットワーク構造っていうのは、うん、時間を押しを上に捧げた。ひ、上に捧げた人が、うん。潤っていく、捧げたら潤っていく、捧げたら潤っていくってなってるんで、もうどんどん今、倍が大きくなってるみたいな。

说话人 2 00:35:03.680 
うんうん。

说话人 1 00:35:04.320 
ていうネットワーク構造になってるんで。だから、コメントは盛り上がる。すごい言語化できた。盛り上がるんで。うん。一方で、インスタプラは時間を誰かに捧ぐことで時間持ちになろうという理念を提唱してないんで、うんうん。だからコメントは盛り上がる。これ、英語気づい。

说话人 2 00:35:21.820 
た。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_7_26____mtg_492062b0_9', 'synced', 1775912580000, 9, 'gemini-embedding-001', '7_26かずさmtg'),
  ('cf7ccece-ad28-421f-865c-3b8f7c80f898', '说话人 1 00:35:25.700  だから僕も最近、それ写し鏡なんです、と、僕が、そもそも僕もも', '说话人 1 00:35:25.700 
だから僕も最近、それ写し鏡なんです、と、僕が、そもそも僕ももちろん時間は注いだけど。それ、時間持ちになるために誘ったわけじゃなくて、うんうん、単純に本当にこれね、あのう、綺麗事とかじゃないですけど、僕、人のために時間を過ごしてるん。

说话人 2 00:35:41.420 
ですよ。うんうん。

说话人 1 00:35:43.220 
だから多分それが出ちゃ、それが出てるんじゃないです。

说话人 2 00:35:46.580 
かね。出てる。

说话人 1 00:35:47.300 
うんうん。なんでみんな自分の。なんか、うん、コメントをするっていうのは、脈絡、根拠なんで、完全に、うんうん、これだ、それだ。うん、わかったぞ。

说话人 2 00:36:04.550 
ははは。

说话人 1 00:36:07.350 
だから、インスタプロはどちらかというと、登壇者側が。視聴、視聴者側に反応を取れるようにやっていく。でも多分変やな。

说话人 2 00:36:19.590 
こっちが。うんうん。

说话人 1 00:36:23.070 
いいや、変なこと考えなくていい。

说话人 2 00:36:25.070 
うんははは、今まで通り。

说话人 1 00:36:27.030 
でいいのかもしんないって最近思って、俺の近なみだから、うん、そうなってるだけで。

说话人 2 00:36:41.810 
うん。なんかそれこそ一周回って俯瞰的に見ていいのかもしれない。

说话人 1 00:36:50.060 
うんうん。

说话人 2 00:36:51.820 
あれ、枝豆さんってマーケターズですか。

说话人 1 00:36:54.100 
枝豆さんはマーケターズマーケターズ。

说话人 2 00:36:55.900 
なんだ、でもあの人は違うなと思って私は見てるん。

说话人 1 00:36:58.660 
ですけど。いや、一緒っす。

说话人 2 00:37:00.220 
一緒ですか。

说话人 1 00:37:00.940 
何が違う。

说话人 2 00:37:01.700 
うんなんかじゃあ焦り感はそんなにないのかなと。そういうこと。

说话人 1 00:37:04.860 
あ、あ、いや、でもインスタ講座にも入ってる時点で焦ってる。

说话人 2 00:37:08.460 
と思います。あ、あ、みんなそうか。うん、そこインスタ講座に入っちゃった時点で、みんなそうか。

说话人 1 00:37:13.280 
インスタ講座なんて、冷静に考え、金稼ぐ、金が稼げるっていう観点以外で考えたら、参入すべきじゃないんですよ、絶対。うん。だって、もうどう考えたも下火だし、競合最強だし。

说话人 2 00:37:25.330 
うんうん。

说话人 1 00:37:25.930 
競合強すぎるんですよ、インスタ講座って。うん、参入すべきじゃないんですよ、絶対。婚活とかそっちの方やった方が競合弱いうやる。そっちやるべきなのにインスタ講座来ちゃうっていう時点で目先 1 年以内ななたが 3 ヶ月以内ぐらいの。マネタイズしか考えてないから。

说话人 2 00:37:43.430 
うんうん。

说话人 1 00:37:44.950 
言いたいんですよ。マネタイズ報告部屋で 100 万行きましたって。

说话人 2 00:37:48.270 
ああ、うん。

说话人 1 00:37:49.630 
で言えたら 100 万いった私がっていうふうに、そのネットワークの、こう、構成員の上に上がる、うん、マーケターさんの中であれをしていくための。動きになってるんですよ。上にいけたらレベルシェアとかできるようだったりとか、うん、するからっていう。うん。だからもうなんかあれっすね、あのう、女性起業家コミュニティみたいになっちゃってますね。

说话人 2 00:38:12.460 
ああ、うん。ただ、マーケターズの人講座って短期なんですかね。

说话人 1 00:38:17.860 
ああ、それもあるかもしれないですし。うん。最後にマーケターズに入れるっていうレベルシェアをやりたいからですかね。あと。

说话人 2 00:38:28.810 
期間が終わった人をレベルシェアでそっちに流すために、うん、短期な。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_7_26____mtg_492062b0_10', 'synced', 1775912580000, 10, 'gemini-embedding-001', '7_26かずさmtg'),
  ('0e87126b-ea1f-4433-9592-59f38f281af6', '说话人 1 00:38:33.090  のか。なんか今はどうなってるか。インスタ講座多すぎてどうなる', '说话人 1 00:38:33.090 
のか。なんか今はどうなってるか。インスタ講座多すぎてどうなるかわかんないですけど、なんか昔は昔っていうか、僕がなんとなくマーケターズにまだ見てたときは、まず基本的にレベルシェアでもマーケターズとレベルシェアすれば儲かるんですよ。うんうん、マーケターズをレベルシェアする権利は、やっぱり一部の人しかなかったん。

说话人 2 00:38:51.120 
ですよ。うんうん。

说话人 1 00:38:52.160 
ルールはだんだん厳しくなってるんですよ。うんうん。昔は真ん中でちょっとカズマさんと生きとおっしゃってきたんですけど、うんうん。でも、もうサキココさん、マリエさん、ルーママさんとかみたいななんか一撃 80 人とか入れれるような人じゃないとちょっとできない風潮が出てきたときに、うん、ひなままさんとかさゆりさんあたりが。インスタ講座を始めて 6 ヶ月で卒業した子をどうすればいいんだろう。ってなったときに、カズマさんがじゃあプチレベルシェアするとか言って。要は、えっと、卒業する段階で、風間さんがそこで登壇しに来てくれて、マーケターズをローンチしてくれるんですよ。

说话人 2 00:39:21.510 
うんうん。

说话人 1 00:39:22.150 
それで入ってくれたら、平間さんからしたら口座代が何十万、 50 万ぐらいですか。 50 万ぐらいで卒業した時に、マーケターズは永久会員だよって言って、あのう、レベシーダーも取れるって感じで LTB を上げることができるんですよ。

说话人 2 00:39:36.190 
うんうん。

说话人 1 00:39:37.600 
なので、うん、さゆりさん、ヒナママさんあたりは、マーケターズに流していると、うん。そういう人が多分枝豆さんとかもそうだし、マイヤンも多分そうだしって。

说话人 2 00:39:49.130 
なって、マイヤンさんもそうなんだ。

说话人 1 00:39:50.690 
マイヤンもそうですね、って感じで。あと、マリエさんもインスタ講座やってるので、終わっちゃってるかもしれないですねって感じで、わあ。って流してくると、今度はプチレベシアも風間さんも、そんな毎回できるわけじゃなくなるんで、うんうん、今度はこのひ早苗さんとか、ひなわばさんとか、マイヤンの講座に流す人が出てきて。流すためにインスタ講座をやってる人が出てくる。だから、この、その、もう、変な、あのう、末端高専員みたいな人たちの、れ、講座に入ったやつが、ええ、結局結果出てない、途中でないからいいやん、とか、さゆりさんの講座に入って。で、ここでで 6 ヶ月間回んで、うん。すごい。もうコメントず入れまくるぞ。みたいなった人たちがマーケターに入っていくっていう感じに。うんうん。だから永久会員なんかするわけないんですよ。

说话人 2 00:40:38.920 
うんうん。うわ、嫌だな。

说话人 1 00:40:42.200 
ははうん。

说话人 2 00:40:43.160 
は。

说话人 1 00:40:45.120 
は。

说话人 2 00:40:45.640 
は、嫌だな。

说话人 1 00:40:47.600 
ほんでなんか。やっぱり、その伊藤ローンチとかでもありましたけど、なんかマーケターの人って、こっちの口座をこっちのが安いと思ってくるみたいな感じだから、まだ僕があそこの人はまだ残ってるんですよね、きっと。

说话人 2 00:41:03.330 
ああ。

说话人 1 00:41:05.450 
そうそう。ちょっと切り離さないといけないですわ。見せ方考えなきゃいけないネットワークビジネ。

说话人 2 00:41:22.670 
怖い怖い。

说话人 1 00:41:23.990 
ネットワークビジネスやってると、あのう、上場できなくなるとか、よく言う代表がネットワークビジネスやってると上場できなくなるとかよく言うんですけど。それと同じで、あのう、なんか出てくるなんか、それと同じでなんか僕もあのう、マーケターズっていうネットワークをやっていたっていう、あらのレッテルを剥がれるように振る舞っていかないと、上場ができない。つまり信頼がされない。えっ。ていうふうに思って、多分いけないです、これは。うん、ちょっと俺なんか、す、おされおされいっぱだよ、って感じで行こうか。

说话人 2 00:42:01.430 
なおされいっぱうんでも、どっちのブランディングがいいかって言ったら、絶対おされいっぱいですよね。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_7_26____mtg_492062b0_11', 'synced', 1775912580000, 11, 'gemini-embedding-001', '7_26かずさmtg'),
  ('07771972-a528-4f9b-ae5e-08660e511c9d', '说话人 1 00:42:09.990  おされもおされで、結局世間から怪しく思われてる。じゃあ、思わ', '说话人 1 00:42:09.990 
おされもおされで、結局世間から怪しく思われてる。じゃあ、思われてるんですけど。結局僕は無職が一番いいんじゃないかと思ってるんですけどね。

说话人 2 00:42:17.090 
ああ。

说话人 1 00:42:18.210 
最近なんか、あのう、なんかあのう、今そのサミットに登壇しないかみたいな依頼が来て。

说话人 2 00:42:27.330 
て、はいはいはいはい、お猿さんですか。

说话人 1 00:42:30.970 
お猿さんじゃない。えっと、ちょっと名前言ってもわかんないと思うんですけど、はいはい、インスタで、インスタでなんか。名指しれてる人が集まって登壇するサミットやるんで、そこに江田駒場さん登壇してほしいです、みたいな話が今来てるんですよ。はいでなんか先読みがやってるインスタサミットみたいなやつかなと思って。

说话人 2 00:42:52.930 
うんうん。

说话人 1 00:42:53.970 
先読みじゃないないのかと思って。で、見てみたんですけど。なんか、その登壇者として上がっている人がピチケの結城さんですよね。まず、うんうん。で、シローさんってわかります。

说话人 2 00:43:04.800 
あのう、 AI じゃない。 AI とか宴もやってた人じゃない。

说话人 1 00:43:09.520 
ですか。宴やってるか知りませんけど、あのう、スレッズとか、そう、 AI とかインスタとかの攻略を。

说话人 2 00:43:16.200 
水色のアイコンっぽい人。そうそうああわかりましたわかりました。シロ。

说话人 1 00:43:19.600 
さんと北野社長とリリーさんとかいう人と、うん、あともう一人だけ、その押しし誘ってくれた柱さんっていう人ですね。うんうん、この 5 人と、あのう、ボコマンさんと、あと誰かの誰かって感じで、うんうん、あのう、やるんで来てください、みたいな。名も知れてるか、この人たち、と思って。

说话人 2 00:43:40.120 
うん。は。

说话人 1 00:43:41.440 
はは、こんな名も知れてなくない。と思って。別に俺もな。俺も全然名も知れてないし。ははは、もうちょっとね、あのう、裸足夫婦とか、あのう、遠藤エイミさんとか言ったらわかるんですけど、じゃあ、そもそも俺に来る時点でな、自分で言うのもなんですけど。あのう、別に俺、名も知れてないと思ってるんですね。うん、インスタ界隈でまあまあマーケターズ話しいっぱいあたりでちょっと知ってくれてる人がいるだけで、別に俺俺で流し入れてるわけじゃないと思うのに、俺にオファーしてくる時点で集められてないんだなって。

说话人 2 00:44:10.650 
思っ。て、あ。

说话人 1 00:44:12.570 
あ、なんかいくつか質問して、えっと、まず、どこで開催するのか、うん、あとは、うん。だからコンセプトは何と名も知れた人に登壇していただきたいって超意味わかんない。その誘い、すげえ適当感を感じるんですよ。

说话人 2 00:44:28.140 
うんうん。

说话人 1 00:44:28.820 
こういう企画ですと、うん。で、そこにエノバコマースはふさわしいんで、来てほしいっていうふうに普通言うんです、普通の人間なら。でも、そこをなんか名も知れた人が集まるから来てくださいって言ってる時点で、うん。って思ってるし。うんうん。あと、その人に昔、僕、お仕事を依頼したことがあるんですけど、あのう、トークリールですね、トークリールの依頼したことがあるんですけど、前日にドタキャンドタキャンされたんですよう。んで、その時点で結構あいし、あのう、関わりたくねえと思って、うん、離れてる。あとなんかその人、めっちゃビッグネームの名前めっちゃ出していくんですよ。匠さんと仲いいとか、吉研さん。

说话人 2 00:45:00.020 
うんうん。

说话人 1 00:45:00.900 
プロデュースしてるとか。

说话人 1 00:45:20.820 
んうんうん。橋田さんって知ってます。みたいな、あいつ信用してないですとか。

说话人 2 00:45:25.530 
言って、は。

说话人 1 00:45:26.170 
ははあ、いつなんかいろんな名前出してきて、なんかおかしいみたいです。ああよしくん、めっちゃ価値観も僕近くて、うん、朝日とかハッピーさんとか、あいつ絶対関わんない方がいいとか言ってて、うん、俺も結構似たような考え方なんでええよしくんもそういうんだったらなんなんか確かに俺は橋田。さんなんか違和感あるなと思ってたんだよなと思って。で、あのすげえ適当な誘いだったんで。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_7_26____mtg_492062b0_12', 'synced', 1775912580000, 12, 'gemini-embedding-001', '7_26かずさmtg'),
  ('f69a958a-4d1e-4336-b2ee-20ba1aec8801', '说话人 2 00:45:46.960  うんうん。  说话人 1 00:45:47.680  あとは', '说话人 2 00:45:46.960 
うんうん。

说话人 1 00:45:47.680 
あとは、なんかその、俺を誘わなきゃいけないほど人が集まってないんじゃないの。と思って、この企画って参加者どっから来るんですか。と。

说话人 2 00:45:57.160 
うんうん。

说话人 1 00:45:57.880 
っていうかもしかして僕が集めるんですか。うん、言ったらそう、一人当たり 150 人集客目標で。みんなでリスト交換するんですとか言って、リスト交換とか言うなよと思って、企画の主催者がそういうこと言うなよと思って、そういうのはもうちょっとなんか違うとこで言う。っていうか、言うなと。

说话人 2 00:46:16.910 
うんうん。

说话人 1 00:46:17.790 
リスト交換とか言うたら失礼でしょ。なんで俺の俺が言ったらす。登壇者絶対インスタプロのメンバーが来るんだから。

说话人 2 00:46:24.590 
うんうん。

说话人 1 00:46:25.190 
リスト交換なんてさせたくないんだけど、みたいな感じっていうかなんか、うん、こいつと関わってサミットやって。俺が登壇しちゃったっていう。のでなんか俺のディスブランディングになる気がしてきて、うんうん、今迷ってるんですよ。はいえのぽこもんさん、こんなところに登壇して、すごいって思われる。お。思ってもらうか。それともそいつらと関わっているやつと認定されちゃうのか。うん、めっちゃ判断に迷ってるんですよね。

说话人 2 00:46:51.700 
うん。うん。

说话人 1 00:46:53.650 
で、しかもそのサミットに参加してる、その一人のリミポさんっていう人、あのう、なんか先読みって、あのう、サミット年 1 やってるじゃない。

说话人 2 00:47:01.730 
ですか。はいはい。

说话人 1 00:47:02.730 
あれをなんかパクって。で、先読みの石川さんにふぎりかまして、石川さんに晒されてたツイートが数ヶ月前にあったんですよ。ああ、はいはい、その人なんですよ。

说话人 2 00:47:14.820 
あのう、辞めた方がいいじゃないですか、もう。だって江田さんのあれが、うん、やるやる気が多分 1 パーもないですよ。今聞いてて、ははは、迷ってるっていうけど、多分 1 パーもない。

说话人 1 00:47:24.180 
ですよ。なん、うん、その、これ、そのポストを僕見た記憶があったんで、こいつかと思って。うんうんでなんかふぎりすぎてリプランとかもマジふぎりで。うん、やらない方がいいですよね。これ。

说话人 2 00:47:37.440 
やらない方がいいですよ。

说话人 1 00:47:38.200 
直感的におかしいですよね。うん。結城さんにも聞いて、ピチケの結城さんが参加してるとか言うから、うん、そもそも結城さんもちょっとふテイカーふぎりなところがあるし、うんなんかいよいよふぎりな人しか集まってないように見えて。うん。うん、シローさんとかってどうなんですかね。

说话人 2 00:47:55.690 
いや、あの人なんかいろんなとこやってますねなんか稼げそうなとこポンポンっているようなイメージがあって、なんかそう、宴も最盛期だろうって、あの稼ぎ時。アフィし時だろうって時にめちゃくちゃいて、なんか無料のディスコードコミュニティみたいなのあったんですけど、多分アフィで稼ぎ終わってもそこ全く機能してないですし。多分、今 AI が売れるから AI の方に参入してわあって言われてるけど、うん、多分これもパッといなくなるんだろうなって思ってます。

说话人 1 00:48:28.160 
うんなんか資料さんってちょっと謎な、読めないんだ。

说话人 2 00:48:32.120 
よな。読めないですね。いや、でも稼げるところにピンポイントにいるイメージはあるんですけど。なるほど。うん。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_7_26____mtg_492062b0_13', 'synced', 1775912580000, 13, 'gemini-embedding-001', '7_26かずさmtg'),
  ('8fa357c7-a20b-4243-aee9-3a57533b8484', '说话人 1 00:48:39.360  やっぱみんなとああしゃあって喋らないとわかんねえななんか最近', '说话人 1 00:48:39.360 
やっぱみんなとああしゃあって喋らないとわかんねえななんか最近いろんな人そういう目で見ちゃって、もう SNS の世界って大前提、本当に信用できる人っていないと思ってるんですね。でもなんか、だからなんか僕の中では、こいつはこの人だったら信用できるなとか、この人多分やばいやつだなとか、うんうん、そういうセンサーとかをちゃんと働かせるようにし。てるんですけど、うん。これでも俺がおかしいやつだったら意味ないよな。最近思ってきて、俺が普通おかしいやつで、おかしいやつの俺のセンサーからこいつは変って思っても、それ普通。本当いい人だったら。俺が嫌だよ、うんうん、みたいなことって起きてないかななんかいろいろ俯瞰してるんですけど、うん、長くなってくるんですよね。

说话人 2 00:49:22.020 
長くなっても多分最終判断はミスんないと思いますけどね。野田さん、そうですかなんか働くと思いますけどね。うん。

说话人 1 00:49:28.460 
それで言うと、ハッピーさんとか、朝日、朝日とかは、俺はおかしいとずっと思ってるんで、うん。しかもそう言ってたんで。うん、そうだよな、と思って。うん。

说话人 2 00:49:37.450 
とか。

说话人 1 00:49:38.610 
うん。あとやっぱたくむさんとかも他社批判強すぎて。

说话人 2 00:49:44.210 
うんうん。

说话人 1 00:49:45.290 
で、あのじょ、去年、ああいうふうに、ちょっと炎上したりとかして、うんうん、必ずそういう変なものを持ってる人はどっかでやる。

说话人 2 00:49:53.010 
なって。うんうん。

说话人 1 00:49:54.690 
で。だから、やっぱ、そういうセンサーが全く働かない人は、逆に誰かと言ったら、やっぱサコさん、あおさんとかですよね。うんうん、うちたちはそういうセンサーが来ないですね。

说话人 2 00:50:03.640 
全くないですね。

说话人 1 00:50:04.800 
風間さんも来ないんだよなあ。風間さんも来ない。リュウケンさんはたまに板王子センサーが発動します。ふふふ。

说话人 2 00:50:15.880 
っていう感じ。

说话人 1 00:50:17.560 
で、それで言うと、その柱さんは、俺はさんセンサー出てるんだよ。

说话人 2 00:50:22.520 
ああ、うん。

说话人 1 00:50:24.640 
北野社長は実力あるんだけど、ちょっと嫌味もき、たまに聞く。

说话人 2 00:50:32.280 
ああそうなんですか。北野社長。

说话人 1 00:50:34.320 
だって、北野社長ってだって、もう業界歴 8 年ぐらいなのに、ずっと出世してなくないですか。なんか、ああなんか裏にいません。裏っていうかな、確かにうんなんかあると思うんですよ。思っちゃうんですよ。しかも 8 年前とかって言ったら、もうインスタ最盛期なんですから、そんな長くやってたら、なんかもうとっくにすごいポジションにいそうですけど、なんかずっとコーチコンサル向けなんとかみたいな仕組みから出てこないですよね。なんかあると思うんですよ、僕。と思っちゃうんですよ。で、シローさんは読めないんだけど、えっと、俺は会ったら気が合うと。

说话人 2 00:51:09.420 
きっと、うんうんなんか多分悪い人じゃないと思いますよ。結構。

说话人 1 00:51:14.180 
悪い人じゃないと思うんですけど、ちょっと若いだけだと思うん。

说话人 2 00:51:16.820 
ですけど、ああ。

说话人 1 00:51:18.060 
でもなんか。悩んでるフェーズとか、そういったのは結構似てるのかなって。

说话人 2 00:51:22.860 
思ってて、うんうん。

说话人 1 00:51:24.780 
あとはそのリミポさんと、かやつはその先読みの石川さんに対する対応を見ちゃったんで、うん、参加しない方がいいですね。決めた。

说话人 2 00:51:32.060 
うんうん。で、参加する理由がなくないですか。いい理由。

说话人 1 00:51:35.660 
が。いや、登壇してるみたいな。登壇するもないですよ、登壇してる。でも、そう、リスト交換っていうのが、俺ちょっといや。

说话人 2 00:51:42.460 
だった。うん。

说话人 1 00:51:44.730 
でもこんなこと言ってたら一生僕、誰ともコラボできないですよね。

说话人 2 00:51:47.730 
あまあま。あははは。そうか。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_7_26____mtg_492062b0_14', 'synced', 1775912640000, 14, 'gemini-embedding-001', '7_26かずさmtg'),
  ('925f97d7-303d-4aec-9ea3-f6fdda28a6a7', '说话人 1 00:51:53.770  うんなんかたまに俯瞰しないとなんかこうやって僕が誰とも関わら', '说话人 1 00:51:53.770 
うんなんかたまに俯瞰しないとなんかこうやって僕が誰とも関わらずに、うん、えっと、やってって、こうやって、うん、ちちいさんと、かしょうさんとか、豆さんとかにティーアップされて生きてても、それはそれでなんか。えっと、ある種。マーケターズみたいなネットワークに外から見られてないかなとかっ。

说话人 2 00:52:16.070 
て、ああ。

说话人 1 00:52:17.910 
定期定期的に俯瞰しないといけないんですよ。うんうんだ、やっぱりなんか信頼度の高い誰かとはパイプ作っといた方がいいんだなって、そのずぶずぶになんないですもんあのう、はだしさんオフィシャルパートナーとかそういう立ち位置には絶対行かずに。なんかちょっと、あっ、榎本さんもこの人と関わるんだ、みたいな感じで、時々関わっとくというか。うん、そういうふうに立ち回らないといけないですね。

说话人 2 00:52:46.750 
うんうん。

说话人 1 00:52:52.830 
いや、いろいろ考えなきゃ。

说话人 2 00:52:54.230 
いろいろある。

说话人 1 00:52:55.510 
うん、そっか。

说话人 2 00:53:09.120 
お一人さん、いつ連絡来るかな。私、一応28、 9 あれなんですよ。休みもらってたんですけど。

说话人 1 00:53:17.800 
うんうん。

说话人 2 00:53:19.400 
でも入った方がいいですもんね。いや、ただあれなんですよ。うん。

说话人 1 00:53:23.480 
どっちでもいいですよ。

说话人 2 00:53:24.360 
どっちでもいいです。

说话人 1 00:53:25.320 
入れたら入ってほしいですけど。

说话人 2 00:53:26.570 
オッケーです。いや、あれです。勉強会、今 1 週間ずれちゃったんで、あれなんですよ。ああ、まさか開始の月下になると思わなくて、ちょっと今ちょこちょこ予定ずらしてるんで、なるべく配慮。

说话人 1 00:53:40.370 
します、川田さん。あのう、また来月のあのう、休みも教えてください。はい、あれにも書きます。

说话人 2 00:53:47.050 
けど。わかりました。うん、 A の方がいいですね。オッケー。

说话人 1 00:53:51.970 
です。はい、今日。

说话人 2 00:53:53.650 
送りますっていうのと、あとあれだ、勉強会資料の最後によくある質問追加しておい。

说话人 1 00:53:59.530 
たので、そうです、ありがとうございます。

说话人 2 00:54:01.080 
あれ、なかったですもんね。うん。で、を足したのと、なんだっけ、講師から来てる日って結構みんな複数くれるので、うん、あれこ、私の方で日ってポンポンって決めて、のさんに投げて、のさんから。うん、じゃあこれでって投げます。私が投げちゃっていいです。

说话人 1 00:54:20.000 
ああ、うん。あのう、これで。僕をメンションして、これでいいですか。って言って入れてください。そしたら僕も見るんで。

说话人 2 00:54:26.490 
あ、あそうですね。いやなんかあのう、全部江野さん一回かました方がいいのかなと思ったりして。

说话人 1 00:54:32.650 
うん、川田さんが、あのう。講師部屋の方でまとめてくれて、うんうん、誰さん誰々さん、ここに行って、誰々さんここに行って、で、行きます、ゆいですか。みたいな感じで僕にうんうん投げて。

说话人 2 00:54:44.680 
ください。わかりました。

说话人 1 00:54:46.080 
はい、いき。

说话人 2 00:54:47.000 
ます。オーケーです。

说话人 1 00:54:51.280 
オーケーです。じゃあ、その、そな、そなえた後、大丈夫ですか。

说话人 2 00:54:54.560 
大丈夫だと。すみませんね、さっき見て大丈夫だったさ。見て止まりと。うん、そうですね。大丈夫です。

说话人 1 00:55:06.380 
はい、わかりました。はいう。じゃあよろしくお願いします。はい、ありがとう。

说话人 2 00:55:10.860 
ございました。はい、よろしくお願いします。お疲れ様です。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_7_26____mtg_492062b0_15', 'synced', 1775912640000, 15, 'gemini-embedding-001', '7_26かずさmtg'),
  ('205a893f-82c6-4c8f-a4e7-8f7f13662ff4', '2026-04-09 20:40:11 CST|51分钟 33秒  关键词:  说话人 1 00:0', '2026-04-09 20:40:11 CST|51分钟 33秒

关键词:

说话人 1 00:00:01.880 
ではまず、シプレステージの皆さん、お疲れ様です。はい、お疲れ様です。お疲れ様です。そうですね、まず、その、この間、さらっと告知して、これからちゃんと告知するんですけど、ええと、インスタプロで毎月第 1 土曜日に定例。オフライン勉強会ですね。リアル勉強会っていうのを毎月開催することにしました。僕がやっぱりちょっと主要拠点が名古屋なんで、基本名古屋開催なんですけど、結局、僕の出張スケジュールによって大阪だったり東京だったりするんですけどね。やることになったんで、ぜひちょっとここのメンバーは特に足を運んでくれるとすごく嬉しいです。で、なんでそんなオフライン勉強会をやるかっていう理由なんですけど、と。トレンドの転換にが差し迫ってるからっていうことなんですよ。これから皆さんも自社商品とか自分でやる人も結構増えてくると思うんですけど、これは結構キーワードになってくると思うんで、皆さんも自分のコミュニティーを運営するときに覚えておいてほしいなと。

说话人 1 00:01:04.330 
思ってて、で、また音階で詳しく話すんですけど、今、結構その、トップ界隈がみんなそういう方向にやり方シフトしてきてるんですね。っていうのも、この今の SNS のバブルっていうのは、 2020 年ぐらいから始まってきたわけじゃないですか。で、これだけ SNS が普及すると、情報とかって誰もがちょっとこう、インスタグラムとか YouTube で検索すれば、誰でも情報にアクセスできる時代。だったんで、自分があれこれでオフラインで飛び回って経験していくよりも、もうオンラインで成功してる人の話を聞いちゃった方が早いよねってなって情報が加速してきたのがここ数年の話なんですけど。

说话人 1 00:01:44.180 
今みなさん皆さん、今 SNS やってればわかると思いますが、もう情報自体に価値はなくなってきてて、どんどんこの自分の体験情報とかね、そういうのが伸びるよねっていうふうに SNS の世界もなってる。んですけど。で、これに今拍車をかけてんのが、やっぱ AI なんですよ。 AI が登場しちゃったせいで、もう。誰しもが高いクオリティの台本を作れるし、もう嘘。全然知識なんてなくても、嘘八百でも 1 個のリールが作れちゃったりとか、そういう時代になってる中で、うん、なかなか自分の情報の信ぴょう性っていうのが、 SNS 上だけだと担保されなくなってきてると思うんですね。そういった中で今何が求められてるかって言ったら、ある意味この SNS 全盛期だからこその逆張りとしてオフラインの方が。注目されてきてるんですね。

说话人 1 00:02:35.380 
はい。で、じゃあオフラインがこれから大事だから、オフラインに来た人が成功する、みたいな、よくもう何年も前から言われてますよね。オフ会来たやつが成功するって。そんな浅はかなことを言う、言いたくてオフライン勉強会をやるとか、そういうわけじゃないんですよ。その、今までよく言ってた s せえSNS。はオフ会に来たやつが成功するみたいなのは正直オフ会を盛り上げたい主催者側の都合で言っているところもちょっとあったと思うんですよ。あとはその友達とちゃんとオフラインで会った方がモチベが上がるからっていうことで、家で一人でこもって病むぐらいだったらそ、外に来いよっていうことで、僕はオフ会に来た方がいいよっていうふうに言ってました。だから別に家で勝手にできる人は家でやってればいいと思ってたんですよ、本当は。けど、なんかこれからそういうなんかモチベーションの問題じゃなくて、これだけ SNS とかが、 AI とかが普及してくると。うんといろいろと変わってくるわけですよ。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_7_______________7b6914c9_0', 'synced', 1775912640000, 0, 'gemini-embedding-001', '7月プレステージグルコン'),
  ('a60590dc-b777-46fb-8b5a-1d94edbcaff4', '说话人 1 00:03:32.450  それはまたオン会でも言いますけど、情報をこれがのアクセスがも', '说话人 1 00:03:32.450 
それはまたオン会でも言いますけど、情報をこれがのアクセスがもう誰もみんな早くなっちゃった、 AI が、 Chatgpt があれば、本来、僕らが、ええ、 3 時間とかかけて。調べて作り上げるはずだったものとかを、もう 1 分でエンターキー 1 個で出力するようになっちゃうっていう時代になってくると、もうその情報のアクセスとか、情報を出力する速度っていうのはもうみんな一緒だから。うんよりも、その情報を手に入れて何をするか。うん。どういうふうに自分の戦略につなげていくかとかの情報をキャッチしてからどうするかのスピードが大事になってるんですね。で、これはもうオンラインでやってたら遅いんですよ。例えば僕が上田さんになんか情報にゅ入手して、じゃあこの情報をもとに A のプロジェクトをしましょうって、上田さんに LINE とか使ってピュッとか言って。これってどんなに早くても 5 秒ぐらいかかるわけですよ。で、返信とかしてるとか考えたら 2 分ぐらいかかるんですよ。

说话人 1 00:04:38.330 
で、じゃあどうしましょうか、こうしましょうか、みたいなことをペコペコやっているのは、オフラインでやっちゃえば 1 分で済む話だったりするから、今結構そのオンラインの時代だ。みたいな、テレワークだ。みたいに世間ではなってますけど、逆に今気づいている人は逆張りでオフラインに集結している。ですね。お猿さんとか、マーケ博士とかも全部そうですけど、オフラインに集結してやってるんですよ。うん。で、皆さんも今、チームとかを持ってきてると思いますけど、発信者結構増えてきてて、今後もどんどん増えるじゃないですか。で、この、じゃあお金アカウントだったら、今まで。発信者が 10 人いましたけど、これが 100 人になったらやっぱりみんなの収益額って当然平等に分配されるわけじゃなくて、結局選ばれる発信者に集中していくから、あのう。そうでない発信者はやっぱりこううまくいってる発信者に。

说话人 1 00:05:35.690 
こう、なんつうのか、こう、チームじゃないけど、どんどんこう、協力し合ってくるというか、そういう感じになってくる。例えば、豆さんとか翔さんとかちいさんとかが自分でチームを持っているみたいな感じで、そのチームの一員の人たちはある意味自分一人では。そんな大きな収益は上げられないから、うんちぃさんとかのチームに入って協力した方が、なんかちぃさんのためにもなるし、と、こうメンバーとして一体感を持ってできるし。しかも収入ももらえるっていう感じでなんか、うん、どんどんこう、集結してくるんですよ。メンバーがってなってくると、最終的に。

说话人 1 00:06:17.210 
何でそういうメンバーが作られるかって言ったら、オフラインでその人はどういう人なのかわかってるとか、ちゃんとお仕事を頼んだらこなしてくれるだけのスキルがあるかとか。そういうところで最終的に人がいい人が集まってっていう風になってくるんですよ。だから結局オフラインで。会うことが大事になってくる。オフラインっていうかリアルタイムですね。リアルタイムで会ってくることの方が大事だと。うん、そういうなトレンドになってるんですよね。

说话人 1 00:06:46.590 
で、やっぱり僕も今、コンテンツ販売っていうのを 2 年以上やってて、もうめちゃくちゃ感じるのが、動画講義なんてみんな見てくんないんですね。もう昔はね、結構見てくれたんですよ。なんだかんだ。けど、もう最近入ってる人たちって本当にオンクラス全然見てくんなくて、進捗も全然進んでないしなんか見たのかもしんないけど、頭には入ってない。オフ会とか勉強会とかで反応見てると、うん、見たのかもしんないけど、全然それ自分のものになってないんでなんかそれって結局見てないのって一緒なんですよね。映画 2 時間見たけど内容覚えてない。それ映画見てないのと同じなんですよ。うんうん。じゃあなんでかって言われたらもう自分事化全然できてないんですよね。

说话人 1 00:07:27.720 
それよりかは、なんかオフでも、そんな人でもオフラインの勉強会とか、リアルタイムのセミナーとかで、こう聞いたことっていうのは、ちゃんと自分事として受け取って。知識としてインプットしてくれるんでなんでなんかろ録画として残したクオリティものをどんだけクオリティを上げて見せても、なんかもうネットフリックス見てる感じになっちゃってるんで。じゃなくて、もう、その、ちゃんと僕らがリアルタイムで、きええなんつうの情報を共有していくっていうのが。大事だよね、と。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_7_______________7b6914c9_1', 'synced', 1775912640000, 1, 'gemini-embedding-001', '7月プレステージグルコン'),
  ('bc371f5c-f5f5-47b3-856e-4a9c7cb3b4b5', '说话人 1 00:08:03.580  うんなんかで、最近、お猿さんとかも全然、なんかもうコンテンツ', '说话人 1 00:08:03.580 
うんなんかで、最近、お猿さんとかも全然、なんかもうコンテンツとかあさいしき、最近回収してなくて、もうお猿講座って、もう毎日誰かがリアルセミナーやってるんですよ。 30 日分の 15 日ぐらいです。ずっと誰かが、なんかせお猿さんがやったり、真岡博士がやったりなんか、いろんな人がセミナーやってるんですけど、そういう感じ。でも、なんか動画講義を見ること前提じゃなくて、もうなんかうまくいってる人がリアルタイムで出していくっていうことに動きがシフトしてってます。最近僕が買った広告の講座なんですけど。 100 万円するんですよ、その講座。 100 万円するんですけど、あのう、その時の、その主催の人が、いや、うちはもう動画講義なんて全然どう。動画講義よりも、なんかリアルの方が僕は大事だと思ってるから、あのう、リアルの勉強会来てくださいみたいな。

说话人 1 00:08:53.440 
こと言ってて、結局その人の講座は毎月リアルタイム勉強会やるんで、そこに大阪まで行って僕が勉強会受けに行かなきゃいけないんですよ。で、コンテンツ一応渡されたんで、動画講義とか見たんですけど、マジで見にくいですよ。もう 100 万円どこにかかってんの。

说话人 1 00:09:10.240 
ってぐらい。あの、全然動画も編集されてないなんか、動画講義み開いたら、 1 時間 20 分ぐらいその人がダラダラ喋ってるやつとかが出てきて。いや、せめて 100 万円ならカットしてくれとちょっと思ったんですけど、でもこの人は曰くはリアルタイム。せがリアルタイムの勉強会が僕の講座の価値だって言ってるんで、しゃあないと思ったんですけど。うん。でも、だから、なんか、これから自社を作る人も、別に何か動画講義をめっちゃ作り込む、作り込まなきゃいけない。講座を作り込まなきゃいけないみたいにみんな思いがちなんですけど、なんかどんだけ作ってもみんな見ないから、うんなんかそれっぽいものは納品されたって思うかもしれないけど。それよりはなんか僕らがリアルタイムで話してあげることっていう方によっぽど価値があると思うんでね。どれだけ僕がマインドコラムを 30 個配信しても、なんか自己啓発本を読んだみたいな感じなんですよ。でも壁打ちで目の前で僕が言えば結構響くんですよってぐらいですね。リアルタイムで自分に向けて言われている言葉じゃないと、もう届かなくなってきてるんで、今の時代って。っていう感じで、ちょっとすうなんかユーザーの思考思考が変わってきたっていうのも含めて、これから毎月リアルタイムでセミナーをやるっていうふうに至ったということですね。はい。って感じです。

说话人 1 00:10:30.740 
と、うん。で、名古屋でひしゅ。基本的にかい企画やっていくんですけど、ちょっと皆さんが。来てくれるとより盛り上がるんで、ぜひ皆さんの参加、特にお待ちしているんでよろしくお願いいたします。

说话人 2 00:10:43.180 
なんかあのう、勉強会についてなんですけど、はいなんか一部。もう、ええと、あれ、愛知県だけじゃなくて、そうなんですか。どっかもある、あるんですよ。それで決まってるのあるんですかなんか。

说话人 1 00:10:53.940 
もうほぼ決まっててちょっとごめんなさい。前回日程しか書いてなかっ。

说话人 2 00:10:56.460 
たんです。前回日程だけで。あのう。県外予定があれば、そこでなんか僕も県外絡み入れれたらと思ったんで。

说话人 1 00:11:03.190 
今、口で言っていいですか。ちょっと。

说话人 2 00:11:05.030 
2 は名古屋ですよ。

说话人 1 00:11:06.270 
ね。まず 8 月が名古屋です。名古屋は、いえ、 9 月が東京。あっ。

说话人 2 00:11:13.250 
10 ちょちょっとどっかちょっとちょっとみさ、宮田さんなんかチャットに何かもらってもいいですか。

说话人 1 00:11:17.370 
そうですね。

说话人 2 00:11:18.130 
うん、 13 が東京。うん、はい。

说话人 1 00:11:22.730 
9 月 13 が東京で、 10 月が大阪。

说话人 2 00:11:26.170 
うん、あほ。 10 月 4 ですね。

说话人 1 00:11:28.690 
はい、大阪。うん。で、 11 月が、すみません、ちょっとこれ、えっと、 11 月 1 日って書いてるんですけど、これちょっと日程がワンチャン。変わる可能性がちょっとある。もしくは合宿。

说话人 2 00:11:39.150 
ある。 11 月、箱根ありますもんね。うん。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_7_______________7b6914c9_2', 'synced', 1775912640000, 2, 'gemini-embedding-001', '7月プレステージグルコン'),
  ('723e7e37-cd8f-4f53-ba5b-25c83963c0ad', '说话人 1 00:11:40.790  そう。だから 11 月は早くないかな。とか、わからんって感じ', '说话人 1 00:11:40.790 
そう。だから 11 月は早くないかな。とか、わからんって感じですね。で、 12 月は名古屋ですね。

说话人 2 00:11:48.070 
12 月 6 名古屋。うん、はい、オッケーです。

说话人 1 00:11:53.230 
で、やります。はい。皆さんも、本当にこれから講座やる時は、うん、リアルタイム性大事にしてください。うんうん、その方が絶対みんな喜びますよ。うんうん、みたいな感じでございます。と、はい。あと、じゃあせっかくなんでもう一つが、えっと、前にちょっとちょろっと話した話ですね。自社商品とかをこれから始める時に。ちょっと何人か問い合わせありましたけど、ええと、やっぱり今、自分の発信活動をやってて、アフィリエイトとかも毎月なんか 200 万だ 300 万だいやらなきゃいけないとしかもこ自社商品も作り。しょうって、なかなかその、精神的にできないと思うんですよね。うん、そう、売り上げ落ちちゃうな、みたいになっちゃうんで、うん。うん。

说话人 1 00:12:41.800 
で、マーケターを入れ、入りませんか。っていう提案です。これはで、マーケター入れたら、後ろのパネル構築だとか、商品設計だとかをやってくれる代わりに、パーセンでいくらか渡す、みたいな。うん。で、今回、その、えっと。僕のあのう、知り合いのマーケターでリスト 2000 以上ある人だったらやりたいみたいな感じの人がいて、うん、その人が半分ですね、 50% になりますけど。それでそういった裏方を引き受けてくれるっていう人がいます。僕も喋ってるけど、すごい実力ある人だなと思ってるんですけど、本来僕こういうレベルシェア型の。

说话人 1 00:13:20.990 
で、裏方を入れることは否定派なんですね。うん、基本的にそういう相談を受けて、そういう人入れた方がいいですかねって言われたら、いや、入れない方がいいですって僕言ってました。なんでかって言ったら、やっぱ 50% って痛いんで。うん。教育販売の動線構築って。

说话人 2 00:13:35.790 
利益、利益の売上のですか。

说话人 1 00:13:37.630 
あと、売上の 50 パーですね。利益はエグいですね。売り上げ 50 パーですね。

说话人 2 00:13:43.190 
利益の方がまだ増してないですか。そんなことない。だから売り上げ、そのローンチにかかるコストも負担はこっちっす。

说话人 1 00:13:49.270 
もんね。って、ああ、そうか、そうか。

说话人 2 00:13:51.230 
動画制作とか。

说话人 1 00:13:52.750 
そういや、それはどう。

说话人 2 00:13:54.430 
なんだろう。どこまで巻いてくれるんですかね。

说话人 2 00:13:56.510 
50。

说话人 1 00:13:56.790 
パーもあったら巻いてくれそうな気がしますけどね。

说话人 2 00:13:58.870 
が、ローンチのなんかねなんか導入動画もしも作るわかんない、どういう風かわかんないですけど、か経費構築構築費用も。持ってくれるんですかね。

说话人 1 00:14:07.560 
そこちょっと聞いてみないとわかんないですね。でも、なんかそんな、さすがにね、それしたらもう発信しちゃう。 3 割とかになっちゃうんでなんか、うん、こういうのって。しかも、うん、いろいろ揉めたりとかもしやすいんで、そもそもその後ろの動線設計。セールスファネル、商品設計っていうのは、全部知識でできるものなんで、知識と時間があればできるものなんで、いちいちパーセント渡してやるものでは僕はないっていう考え方なんですよね。ただ、これは状況によりけりで。いや、そのマーケターを入れるメリットとしては、自分の集客活動を落とさずに済むっていうことなんですよね。結局、発信者である以上は集客が 1 でも、こうなっちゃうと結構大変なわけなんですよね。だから、それをもう 50 パー払ってでも確かな人にやってもらっちゃった方が、事業継続性は高くなるんで、うん、ちゃんと入れた方がいいんじゃない。

说话人 1 00:15:01.070 
っていう僕からの提案です。要は、自社商品やろうかどうかに悩んで、じわじわやって、結局なんかあまりスケールしない状態で、アフィリエイトも落としちゃうみたいなのが 1 年継続しちゃうぐらいだったら。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_7_______________7b6914c9_3', 'synced', 1775912640000, 3, 'gemini-embedding-001', '7月プレステージグルコン'),
  ('bda28630-ea7b-4e61-a21c-cbcdb39fea44', '说话人 1 00:15:12.830  最初から任せちゃって、アフィリエイトフル稼働しちゃった方がい', '说话人 1 00:15:12.830 
最初から任せちゃって、アフィリエイトフル稼働しちゃった方がいいよねっていう、あくまで天秤にかけた上で、マーケターは入れた方がいいんじゃないかっていう話です。本来は入れない方がいいっていうのが僕の意見です。で、それを任せる一つの案として、そのマーケターを 50% で入れちゃうか。 50% が嫌だったら、ちょっと僕も多少交渉します。せめて、あのう、コストは負担してくださいとか、うん、 40 パーにしましょうとかなんか言おうと思えば言える。言えるんですけど、通るかわかんないけど、うんはいか。最近思ってるのは、僕が入ろうかなとちょっと思ってます。その僕が 5 割も取んないんで。うん。ただ、リソースを割く分、 2 割かな。みたいな感じなんですけど、うん、 2 割ぐらいで入って、で、永久 2 割取る気はないんで、永久に 2 割、その 3 年後もずっと 2 割取るとか、そんなことをやるつもりもないんでなんかそこはお互いのコミュニケーションと信頼関係を元にうんち。ょっと話し合って決められたらいいなと思いますけど。

说话人 1 00:16:12.380 
なんだろうな、その、僕もやっぱりこういう立場上、みんなにフェアに接してるんで、誰か一人の商品設計に思いっきり突っ込むってことも、正直今までやってこなかったですし。逆に皆さんも頼みにくいと思うんですよね。そんなにいろいろあれこれ頼んじゃっていいの。みたいになったりすると思うんで、だったら利害関係になっちゃった方がええいいし、僕としても、今、いろいろとこう、事業をスケールするにあたって、他の人のコミュニテ。ィっていうの。

说话人 1 00:16:40.950 
なんつうの、その、ええと、シナジーを埋めることはしていきたいなっていうふうに。思ってるんですね。一人でずっとなんか事業か規模を拡大していくより、もう、例えば、じゃあ翔さんとかだったら、投資の講座をやスクールやってるわけで、そしたら、なんかこう、稼ぐと増やすで。こう、シナジーを組めたりとか、クロスセルできたりとかっていう風な、いろいろと僕も戦略が広がるしなあとか思って、うん、それを一緒に。スケールできるんだったらいいよねっていう感じですね。うん。だから僕が入るっていうのも最近ちょっと考えてるんですけど、さすがにそんな何人も入ることはできないんで、やるとしたら 1 人か二人っていう感じで、しかもモニターって感じでやりますね。うんうんっていうのが僕からの提案ですね。で、それでうまくいったらね、僕もちょっとパーセント上げちゃうかもしれないですし。もうちょっとなんか、いろんな人の裏に入ったら、もっとね、あのう、早くみんなの結果を出させられるかもしれないんで、うん。

说话人 1 00:17:42.250 
そう。で、ただ、僕はが裏に入る場合は、あんまりこう、よし、どうやったら一撃一撃 3000 万売らせれば、俺の収入が 600 万だ。どうしよう、どうやって 3000 万売らせよう、みたいな、その短期思考ではあんまりやらないんで、どっちかっていうと、ちゃんとこう、長く、長く、うん、売上が右肩上がりで上げられるような。運営をしていきたいと思ってるんで、そこのところはちょっとね、最初からこう大きい売上を立てようっていう。

说话人 1 00:18:07.490 
感じじゃないスタンスで、もちろん、話し合いによっては、そのね、あのう、最初からバンバン売り上げを上げるっていうことも、当然できるっちゃできるんで、その辺は話し合いとか。お互いのビジョンをすり合わせで決めていくと思いますけど。はい、そんな感じのの案もあるんで、興味ある人はお願いしますって感じですね。ただ、僕が裏に入る場合は、うん、やっぱ、うん、 5000 万以上は売れる事業見込みじゃないと、ちょっとさすがに入れないですね。あのう、アッパーが 1 千万とかのビジネスに、さすがにちょっと。あのう、付きっきりで入るっていうのは難しいんでなんか事業の見込みとして、累計 5000 万ぐらいは売れるみみ、将来的に売れるよねっていうものとかでお願いしますって感じですね。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_7_______________7b6914c9_4', 'synced', 1775912640000, 4, 'gemini-embedding-001', '7月プレステージグルコン');

COMMIT;
