BEGIN;

INSERT INTO public.knowledge_sources (record_id, title, content, source_type, url, status, created_at, updated_at, pinecone_id, sync_status, last_synced_at, chunk_index, embedding_model, source_file) VALUES
  ('3588ac3e-5cff-4727-be5f-5d0d153db86e', '说话人 1 01:21:37.710  えっと、吉研さんのあれを受けたことあるんですよ、僕。あのう、', '说话人 1 01:21:37.710 
えっと、吉研さんのあれを受けたことあるんですよ、僕。あのう、なんだっけ、コミュニティ作り講座みたいな、受けたことがあって、 120 人ぐらいいたのかな。で、チーム分けされてるんですよね。で、そのコミュニティ作り講座の 100 に 100 人でしょう。 100 人のうち、僕みたいにすでにコミュニティを持っている人は 10/ 100 ぐらいだったんですよ。で、残りの 90 人ぐらいコミュニティ持ってない人、クライアントワーカーか、コンサルを売ってる人か、もはや何もしてない人かのどれかだったんですよ。で、結局そのコミュニティ作り講座の卒業 3 ヶ月の卒業までにコミュニティ実際に動いた人、多分 20 人ぐらいなんですよ。残りの 70 人は何もしなかったんですよ、結局。うん、でもその最後の卒業式というか、あそこにみんな楽しそうに来てたんですよね。

说话人 1 01:22:29.700 
それはなんかチームで、なんかコミュニティを作っていくというよりかは、なんかちゃんと吉川さんがその先のベネフィットをちゃんと提示してたのと、チームで最後にみんなで、あのう、卒業式やるよ。みたいなのとかがあったんで。なんか、そこにあくまで向かっていく講座っていうふうに位置づけてたから、なんか離脱する人もそんないなかったような気がするんですよ。離脱する人はもうすでにコミュニティ持ってる人でしたね。レベルが低くなみたいな感じでいなくなっちゃった気はするんですけど、うんうんっていう感じでなんか離脱前提で作った方がいいですね、多分。

说话人 2 01:23:08.850 
うんうん、なるほど。

说话人 1 01:23:11.970 
うん。

说话人 2 01:23:13.570 
はい。じゃあみ、民泊をオープンがゴールにしない。うん、するっていうよりかは、その、と美乃さん言ったように、子で稼ぐ。うんうん、どまでも、こねかせるぐみたいなのを、ちょっとこう、強めで言っといた方が、うん、そうですね。うんうん、わかりました。

说话人 1 01:23:34.340 
そう、民泊。もちろん、民泊で立ち上げることがゴールなんですけどね。ゴールなんだけど、なんか、そこが、そこしかないと、えっと。そうじゃなかった人が罪になっちゃうのでなんか民泊を立ち上げれば機能的価値だとしたら情緒的価値の部分をちゃんと作っておくと、あの結果は出なくても満たされる人っていうのがちゃんといる。変な話。あのう、直リキとかのそのリッチーズ、ある意味その情緒的価値ガンガンの方とはね、うん、そうすると、変な話、そんななんかゴリゴリ。実績出さなくても、別の部分、マーケターズマーケターズが一番そうだ。マーケターズはそうじゃないですか、ははは、うんはいはい、ていうことっていうこと。

说话人 2 01:24:24.290 
ああ。

说话人 1 01:24:24.770 
ね、情緒的勝ちすぎると良くないんだけど。

说话人 2 01:24:27.210 
情緒的勝ちすぎるところを受けたことで、自分でやろうと思っちゃったん。

说话人 1 01:24:33.970 
ですよ。ああ、そうだね。そう、情緒的価値が強すぎると宗教になっちゃうんで。

说话人 2 01:24:38.730 
ええなんか、あのう、そう、あのう、民泊が受けた実際とこい受けたところが本当にノウハウ弱みたいな。うん。

说话人 1 01:24:53.250 
うん。だからもう民泊とかインスタとかは、挫折者が出ることを前提に作らなきゃいけないや。 100 人いて 100 人全員走んの無理なんで、うんうん。挫折者が出る前提で、情緒的価値をと機能的価値をちゃんと 55 ぐらいの配分にしておくことと、成果出た人をちゃんとティーアップしておくことと。あとはなんかちゃんと期待値調整を最初にしておくことですよね。うんうん。豆さんのカリキュラム的にグループにしてもいいんだったらグループにしちゃってもいいと思うんですけど。

说话人 2 01:25:26.170 
グループ。

说话人 1 01:25:26.570 
ってなんかわかんないけど半にし赤組。に、青組、白組とかみたいな、ああ、はい、例えば作るとかね、うんうん。ええ、と、なんか民泊、民泊を立ち上げるんだけど、なんか同時にすそうだなんかあれ作ったらどうですか。委員会とか作ったらどうですか。委員会。

说话人 2 01:25:52.720 
委員会、うん。

说话人 1 01:25:55.200 
その、ええと、こう、例えばなんですけど、じゃあ 20 人、あれ、こん、今回 20 人、 10 人でしたっけ。', 'video_transcript', NULL, 'active', 1776860547363, NULL, NULL, 'pending', NULL, 18, 'gemini-embedding-001', 'transcript.txt'),
  ('f8b72508-643a-4720-aba6-29742d12169c', '说话人 2 01:26:05.000  いや、もうちょっと制限は取っ払おうと思って。  说话人 1', '说话人 2 01:26:05.000 
いや、もうちょっと制限は取っ払おうと思って。

说话人 1 01:26:07.920 
本当に。うん、仮に 20 人だとして。 20 人だったら四四 4 四 4 の 5 グループに分けられたとするじゃないですか。うんうん、左折するない 4444 にして、それを赤組、青組、緑組、黄色組、白組にしたとするじゃないですか。でなんか、そのグループごとに、あのう、放送委員。なんとか委員とか分けといてやらやらせて、例えば放送委員にちょっとなんかこう、アナウンスをさせるとか、例えば。

说话人 2 01:26:41.900 
うん。

说话人 1 01:26:42.980 
で、役割を持たせたら、なんかそのコミュニティ一緒に作ってるっていうところが情緒的価値になるん。で、うん、離脱は生まれにくくなります。実際、吉岡さんがそうしてるんですけど。

说话人 2 01:26:55.480 
お仕事与えるって。

说话人 1 01:26:56.560 
こと。そうだね、そこのコミュニティの役割を与えるっていう。で、ただ、放送員は、豆さんの、あのう、代わりにアナウンスをするっていう、ちょ、ちょっとこう、運営っぽい動きをするんで、適当に任せられないんで、例えば、豆さんの講座に。ひ、二人ぐらい、二、三人ぐらいは絶対リッキーズの人とか。インスタプロメンバー入ってくると思うんです。そこの班にやらしたらいいです。

说话人 2 01:27:18.650 
ああ、うん。

说话人 1 01:27:20.850 
例えばね。

说话人 2 01:27:22.410 
うんうん。

说话人 1 01:27:23.890 
というのは 1 個の案なんですけど、うんうんなんかそういう感じで役割を持たせるだけでも、なんか別の存在意義を見出せるんで。うんうん、そういうした離脱、離脱率は減りますよね。

说话人 2 01:27:38.050 
うんうん。

说话人 1 01:27:38.850 
てな、まず 1 個の案。あとは、えっとね、今なんか話しながらもう一個思いついたんだよななんだっけ、忘れた。いいこと思いついたんだけどななんかそういうほ委員会作るとか。

说话人 1 01:28:02.540 
そういう状況的うんとね。あとうんと。

说话人 2 01:28:12.780 
一つ、ちょっと迷ってることがあって、コミュニティ内で、あのう、自分の商品告知できるのってあり、賛成。

说话人 1 01:28:27.220 
別にやりたくやればいい。そ、そんなに自分の商品持ってる人来るんですかね。

说话人 2 01:28:31.560 
いや、多分来ない。そんな持ってると思ってないんですけど、うんうん、そのう、メリ作るメリットとしてはそのう、結局ここでもお仕事取れますよっていうところ。

说话人 1 01:28:46.560 
うん。

说话人 2 01:28:48.400 
逆にデメリットとしては、マーケターズみたいになっちゃうか。

说话人 1 01:28:51.650 
ちょっと。なんかなんとも言えないけどねなんか別に別に入れる分には全然いいと思いますけど、そういうメリットを打ち出す方もありだと思いますけど、うんうん。

说话人 2 01:29:07.180 
なんか、例えばその物件の、あのう、リストイングとかするときに。間取り図とかを作るじゃないですか。はい。その、じゃあ、間取り図とかデザインがうまい、得意だよっていう人が、じゃあ仕事取れるようになるよね。それはいい。それはいい。うん。

说话人 1 01:29:25.110 
それはいい。全然あり。

说话人 2 01:29:26.230 
です。あ、あじゃあかんなんかそこまでこの関係ない。告知さえか、ちゃんとこう選別できたら別にいいってこと。

说话人 1 01:29:34.950 
うん、そうですねなんかコミュニティでリッチーズってこの間も僕言ったと思うんですけど、何するコミュニティなの。そこ。みたいな感じがする。ははは。すると。広すぎる。

说话人 2 01:29:46.750 
うん、広い。

说话人 1 01:29:47.230 
でも、広いからこそ細分化需要があるんで、その中で細分化して売れるんです。要は、なんかリッチーズって、女性起業家が稼ぐ力を付けよう。みたいな講座じゃないですか。簡単に言うと。

说话人 2 01:29:57.510 
うんうん。', 'video_transcript', NULL, 'active', 1776860547363, NULL, NULL, 'pending', NULL, 19, 'gemini-embedding-001', 'transcript.txt'),
  ('8345db4c-7776-4830-986f-78d75a799274', '说话人 1 01:29:57.990  そ、それであってますな。かつ、繋がろうというかなんかその、広', '说话人 1 01:29:57.990 
そ、それであってますな。かつ、繋がろうというかなんかその、広いことを言ってるじゃないですか。でも、その中でインスタという手段とか、民泊っていう手段が細分化されて需要ができるから、豆さん売れるんですよ。うん、マーケターズもなんかインスタしようぜ。みたいな感じなんです。で、ついでに夫婦なんかよくしようぜ、みたいなこと言ってるのがマーケターズで入るとこ。あのう、カリキュラムが荒すぎるから、結局リード特化の人とか出てきたり。

说话人 2 01:30:25.470 
うんうん。

说话人 1 01:30:26.070 
あのう、ストーリーズ特化の人、ひと人が出てきたりして、その人の講座を買うっていうことが起きる。裸足夫婦もそうです。裸足夫婦もでかいインスタっていうでかいマーケットの中で、ししゃ市場が細分化されてる。需要がある。でも、民泊っていうくくりで、まめさんは今序盤だから始めなきゃいけないじゃないですか。そこで、なんかインスタを教える人が出てくると、ちょっと意味わかんないことになってくる。

说话人 1 01:30:46.450 
うんうん。けど、その民泊っていう事情の中でのあれだったら、僕もいいと思いますし、ゆくゆくそのマメさんがコミュニティ拡大していくときに、コミュニティ内で商品告知して権利しする権利があってもいいよをやっていくんだったら。コミュニティが大きくなってきたら、民泊っていう打ち出し方よりもちょっと広くなってくるはずなんですよ。うんうん、だんだんその時は全然やってもいいと思う。

说话人 2 01:31:11.490 
うんうん、わかりました。うんはい、そうです。はい、ありがとうございます。は。

说话人 1 01:31:19.290 
い、そうですね。結局、皆さんもね、もしコミュニティ内で告知権利みたいなのをするか迷ってる人いたら、全然、えっと、ダメではなくて、あのう、ただ、ちゃんと管理はしない、目の、ゆ。目の行き届く仕組みにはした方がいいかなとは僕は思ってて、ダメではないです。全然そういうメリットの付け方もありなんで。うん、皆さんのあそこは価値観には合わ合わせた設計すればいいかなと思いますただね、やっぱりなんかコミュニ。うん、そうだね。だからな、おっちのコミュニティとかは、なんかインフラなんですよ、結局。て、あのう、位置づけとしては、女性起業家が自分の集客しなくても、もうそこに客がいるみたいな。感じのインフラになってるんで、だから、えっと、お互い告知していいとか、売りつけていいってのが価値になるし、サブスクと相性いいですよ、それは、えっと。

说话人 1 01:32:33.420 
だけど、やっぱある程度ルールあった方がね。うん、ちゃんとそこコントロールした方が、自分のちょっと難しい話になるけど、自分のコミュニティ内で物を売れる力とか、物を売れるプロダクトを持っている人は。野放しにしてなんか勝手なことさせるよりも、自分と組ませた方がお互い。利益上がるんで、やっぱコントロールはした方が僕はいいと思う。うん。あと、何か他にご質問とかありますか。はい、お願いします。

说话人 3 01:33:12.900 
えっと、すごいもう初歩の初歩というか、そういうとこなんですけど、今日お話しいただいた市場調査のところで、大手企業とか。

说话人 4 01:33:21.940 
を。

说话人 3 01:33:22.660 
見ると、色んなものがこう学べるよって話をしていただいたと思うんですけど。江野さんが自分のインスタプロとかを立ち上げるときに、大手だけを見てたのか、それとも他にもいろんなところを参考にしたのかっていうのをちょっと聞きたいなと思ってて。なんかなぜかっていうと、この間ちょうど私が参考アカにさせていただいてる方と Zoom で話す機会があって。その方が結構自分、今 1 期生をやってる方で、まだ走り始めたばっかりなんですけど、いろいろ教えてくださって、それこそ何人取ったの取ったとか、いくらで何ヶ月やってるとか。やり方っていうのをいろいろ話してくださったんですよね。それもすごい参考になったんですけど、なんか大手ではないので、そういった意味で。大手を見るってとこを今日教えていただいたんで、やろうと思ったんですけど、なんかその大手の方を参考にした方がいいのか、他にもいろいろ見てみて決めた方。がいいのかっていうのをちょっと。', 'video_transcript', NULL, 'active', 1776860547363, NULL, NULL, 'pending', NULL, 20, 'gemini-embedding-001', 'transcript.txt'),
  ('beecd324-fbd6-4738-94d0-bf6bb01c0c85', '说话人 1 01:34:22.930  聞きたいです。はい。いや、絶対参考にすべきはもっと近い競合で', '说话人 1 01:34:22.930 
聞きたいです。はい。いや、絶対参考にすべきはもっと近い競合でして、 SNS 上の競合を参考にするのが一番。うんうん。だけど、大手のやっぱ大手の存在も、なんで大手が成功してるかっていうところにヒントいっぱいあるんではい。そこも知っておいた方が絶対いいっていうこと。うんうん。で、その仕組みをが、その仕組みでは解決できないものがうちにあるよ。っていうためには、まず大手知らないといけないんで、うん、なるほどという意味で、あのうき大手企業とかを見てみるのもいいっていうこと。うん。

说话人 1 01:34:52.930 
をちょっと伝えたくて言ったんで、別に大手を参考にしても、例えば僕がインスタ講座始めるときに C ライク。とか参考にしてもなんでも資金力違いすぎて参考にならないんですよ。うん。でもあのう、何をしているか知っておくことにはやっぱり意味があるんですよ。うんうん。ていうこと。

说话人 3 01:35:09.560 
ですね。そうですよねなんかちょうど 1 期生をやってみてのその方の感想っていうのが聞けて、はいなんかその方、 1 ヶ月モニターで無料で。こうやったっていう話をされてて、ただ、 1 ヶ月やると、なんか Zoom も月 4 回やって、 1 週間ごとにやってたのがすごく大変だったっていう話をされてたんですね。だからなんかあの、今度からは 1 週間だけモニターで無料でやって、まぁそれからは次の本講座で 5 ヶ月で 30 万に。するんだよ、みたいな話とかもされてて、すごい参考になったんですよね。すごい。どっちかっていうと、私がこう、今次の段階を追いかけるってなったら、まぁその方すごい参考になるなと思って。なんで、そうですねなんかいろいろ見てみた段階で、そういう方を参考にするのはありなのかなと。

说话人 1 01:35:57.390 
思いました。いいんじゃないですか、そういう人を参考に参考にというか。うん。そうだね。ええと、その人はもうそれも結局 1 ヶ月間自分でモニターやってみたから気づいた失敗なんではい。なんかそういう意味で、その人はモニターやってよかったんですよね。何がやったら正解かっていうよりかは、やってみた結果、これは変えた方がいいなと、これやって失敗だったなの積み重ねがなんか自分のこう、商品力を上げていくっていうこと。結果は正直どうでもよくて、よりかはモニターとかで何何を過程として何やってきたかっていうことが大事。うんうん、そういう意味で言うと、やっぱり自分でやってみると違ったりするんですよ。

说话人 1 01:36:35.400 
うんうん、よくやっぱ僕が言われてたのは、で、そのインスタプロは僕結構一人一人を見てるっていうのが結構強みなんです。はいうんうん、今はそれで言うと 400 人になっちゃったんで、結構荒くなりましたけど、昔は本当におしどりさん、おしどり夫婦さんとかが入ったばっかの時とかは、結構満通に近かったんですよ、かなり。

说话人 1 01:36:58.300 
うんうん。でも、僕がインスタ講座を始めた時は、周りの競合でそういうことをやってる人いなくて、どちらかというと。あのう、 1 対多数に販売して、どんだけ口座オーナー自身がサボれサボる設計にするかっていうのを、なんかどこでも教わってたし、やってたような気がするんですなんか、うん、ちょっと、あのう、僕がもともといたM。

说话人 1 01:37:25.310 
っていう M っていう口座があるんですよね。えっと、その講座では、あのう、基本的に講座オーナー、ほぼ何もや、何もないって言ったらあれだけど、月 1 回、あのう、全体 Zoom やってみたいな感じ。あとはもう別のこう、質問回答してくれる講師と、質問部屋があるだけ、みたいな。うん。で、なんか他の講座とか見ても、例えば、当時はマーケ博士さんですね。まず、マーケ博士さんも。その時は、まま、マーケターさん、マンツーか、うん、マンツーなんだけど、今思えば、僕みたいなやつが講師やってたんで、講師もむちゃくちゃクオリティが高いかと言われると、そうでもなかった。うん。で、あと T さんっていう人がいたんですよ。当時は T さんも、あのう、講座のプランが 3 つあって、コンテンツ視聴プランが 70 万。で、 150 万払うと、 T さんの弟子のコンサルが受けられる。で、 T さん本人から学びたかったら 400 万払わなきゃいけなかったんですよ。うん。で、 400 万払った人もピップコースみたいな感じで、必ずそいつが、こ、あのう、コラボライブするんで、 100% リストが入ってきて売れるみたいな。', 'video_transcript', NULL, 'active', 1776860547363, NULL, NULL, 'pending', NULL, 21, 'gemini-embedding-001', 'transcript.txt'),
  ('4ab47e8d-b10d-4cd0-ba8d-20fb3b25ff9d', '说话人 1 01:38:30.110  なるほどそう。で、B、 C はもう本当に頑張ってみたいな感じ', '说话人 1 01:38:30.110 
なるほどそう。で、B、 C はもう本当に頑張ってみたいな感じの講座とかみたいな、極力本人がサボる設計になっていた気がしてて、うん。だから僕はそれが当たり前だと思ってたんですよ。はいはいうんだけだから、それでやってみたんだけど、やってみるとやっぱりなんか成果がちょっとあまり出てないような気がして。

说话人 1 01:38:52.050 
お猿さん見つけて、お猿さんはもう一人一人サポートしてるんですよ。それで僕も、えっなんか別に、その、俺はそんななんか、自分の労働力をなるべく浮かせて、仕組みで稼ぎてっていうよりかは、なんか入った人勝たせたかったんですよ、ちゃんと。うん。だから、でも、お猿さんっていう業界トップの人がこんだけ見てるんだっていうことで、僕はなんかいろいろと常識破壊が起きて。で、それでいいんだったらそうするわ俺も、と思って。で、そこからは結構エバーでちゃんと入ってきた人を一人一人見ていくっていうように変えたんですよ。うん。で、そしたらやっぱりみんな結果出るし、それが下地になって、今、インスタプロのメンバーの中枢になってくれてるわけなんで、あれもマジな判断だとと思ったんですけど。あれは周りの意見を聞いてたらその判断できなかったんですよ、僕。

说话人 1 01:39:35.700 
なるほど。うん。だからやっぱ周りの判断よりもナンバーワンがやってることの方が結構参考になるなと僕は実体験を見て思っていたりするんで。うん、でも別に何が正解かわかんない。だから結局自分でやんなきゃわかんないですよね。

说话人 3 01:39:47.610 
そうですね。うんうん。

说话人 1 01:39:49.210 
そうそう。だからその人の意見も参考に動いてみて、早く失敗した方がいい。

说话人 3 01:39:54.290 
です。うん、なるほど、確かに。でも私の特にメンタルサポートみたいなのは、なんかそれこそちゃんとしっかりつかないと変わってこないし、うん。なんかこう、毎日サポートみたいな、ちょっとつけようと思ってるんですよなんか、まぁその方もやってたんですけど。やっぱりこう、毎日起きたことだったりとか、いいことだったりっていうのを書き出してもらったりとかっていうのにフィードバックをしていくみたいな、うん。そういうワークみたいなのを、添削をやっていくっていう、マンツーマンのやつをやるのを 1 個つ付けるんですけど、そういうのもやっていく中で、その方もおっしゃってたのは。それだけ毎日サポートするってなったら、その方のこう。不満もしっかり全部いろんなものを受け止めなきゃいけないっていう、こっちのメンタルもやっぱり負荷がかかるっていう意味でも、やっぱりそれなりの金額を取らないと。自分としても負荷が大きすぎるみたいなところがあるから、その方は値段もやっぱ 5 ヶ月で 30 万っていうふうにおっしゃってたんですけど。

说话人 3 01:40:53.350 
やっぱなんかそういったところも考えなきゃいけないなとは思いつつも、でもやっぱり最初は実績とかもないので、まずはそのママさんっていうところが手をだしやすい金額でやっていきたいなと思ってるんですよね。例えばなんか月に 3 万ぐらいだったら出す、出せるかなっていうところから考えたりとかして、だったら。 3 ヶ月 10 万ぐらいからやれたら、うんうんいいのかなと思ったりは今してます。

说话人 1 01:41:20.270 
結局その僕らもボランティアじゃなくてビジネスでやるわけなんで、利益を出さなきゃいけないわけなんですよ。はい。で、えっと、だから、商品の値段っていうのは、あのう、当たり前ですけど、無料じゃダメで、あのう、ちゃんと 10 万とか 20 万とか、その、ちゃんと自分が、ビジネスモデル的に利益が。出せる構造にするために値段設定するわけなんですけど。', 'video_transcript', NULL, 'active', 1776860547363, NULL, NULL, 'pending', NULL, 22, 'gemini-embedding-001', 'transcript.txt'),
  ('bef82ecd-33bb-459e-ad93-96c0fe8d15f7', '说话人 1 01:41:39.400  正直、モニターの時なんて、あのう、そのじじ、利益なんかよりも', '说话人 1 01:41:39.400 
正直、モニターの時なんて、あのう、そのじじ、利益なんかよりも、あのう、結果を手に入れるためにやってこ。顧客の声と結果を手に入れるためにやっているわけで、だってまだそのビジネスが継続するかわかんない状態。始めるかもわかんない状態だからこそ、もう無料でもいいし、 300 円でもいいんですよ。まずその結果を出すためにんで、それが事業としていけるわってなったら金を取るんです。うん。で、金を取ったら、あとそのサービスを持続させなきゃいけないから、その利益が出る構造にするためにいくらに設定すればいいのかっていうので、価格は後から取っていけばいいんで。まず最初に僕たちがやるべきことは、01、世の中にサービスを提供し、それで喜んでくれる人がいるのかって。っていうのをまず確かめること。これ、皆さん言ってます。なので、結局ゼロイチはやんなきゃ始まらないっていうことだし、こう、無料でいい、無料でいいから、まずはもう人様に、あのう、価値を提供してください。うん、そこから全ては始まるんで。

说话人 4 01:42:35.110 
うん、わかりまし。

说话人 1 01:42:35.710 
た。はい、お願い。

说话人 3 01:42:36.390 
します。ありがとうございます。うん。

说话人 1 01:42:38.070 
あとなんか他にありますか。皆さんの中で。

说话人 4 01:42:41.400 
江野さん、チョコ。

说话人 1 01:42:42.280 
です。お願いします。

说话人 4 01:42:43.320 
お疲れ様です。えっと、私も、私は不動産投資講座なんですけど、あのう、豆さんとかぶる部分がちょっとある感じなんですけど、はいなんか、先ほど豆さんがお話しされてたなんかこう。民泊だったら、物件が・って言われて、途中で脱落される方がっておっしゃられたと思うんですけど、はい。私がイメージしてたのは、なんかもう口座自体。 8 回とか 7 回、 8 回ぐらいを終えて、その全部、物件選びから、融資のところから、そのメンテナンスのリフォームのことから、全部一気に終えて、っていうのをイメージしてたんですよう。んで、その後のサポート、物件探しとかは、もうもちろん時間がかかるし、特に不動産。とかになると、こう、融資のこととか、もう時間がかかっちゃうので、なので、もう一気に口座を 3 ヶ月とかで終わらせて、その後のサポートみたいな感じでイメージしてたんですけど。どうなんですかね、伴走ば、その後の、もちろん伴走はするんですけど、口座自体をそのなんかこう、 2 回とか 3 回とかで立ち止まった方がいいものなのか、ちょっと全然イメージしてなかったので、今そのお話を聞いて、どっちの。方がいいのかなっていうふうに思ったところなんですけど、はい。

说话人 1 01:44:08.210 
ごめんなさい、ちょっと僕、大切なところ聞き逃した気がするんで、結局。何何で迷ってるって言いましたっけ。うん。

说话人 4 01:44:15.720 
まめさんは、なんかこう、物件探しの段階で、多分 2 回とか 3 回のところで立ち止まる人がいて、途中脱落する人がいる。うんうん。で、私はイメージしてたのは一気にもう 7 回とか 8 回まで。で、その例えば、物件探しとか、融資の引き方とか、その後のリフォームとか、メンテナとことか、全部一気に 7 回、 7 回、 8 回までを一気にやってみたいな感じでイメージしてたんですよ。その途中途中で 2 回とか 3 回の時にもう物件探しされる方はされるとは思うんですけど。まあす。あのう、もう融資とかちょっと金額も大きくなっちゃうので、多分民泊よりも余計に物件探しっていうのが難しくなるんですよね。うん。なので、こう、そのイメージだったけど、こう、今、今日お話を聞いて、その逆に 2 回とか 3 回とかで立ち止まった方がいいものなのか、伴走するにあたって。うん、どうなのかなって思って。うん。

说话人 1 01:45:23.840 
えっと、 3 人でしたっけ。入れるのは。

说话人 4 01:45:27.440 
うん、ちょっとまだそこも考えてないんですけど、 3 人伴走するんだったら 3 人だけど、みんながみんなどうかなっていうところがあるので、 10 人かな。みたいな。 10 人。

说话人 1 01:45:43.160 
で、えっと。こ講座は 3 ヶ月でしたっけ。

说话人 4 01:45:46.440 
3 ヶ月。

说话人 1 01:45:47.320 
3 ヶ月後のゴールはどこですか。', 'video_transcript', NULL, 'active', 1776860547363, NULL, NULL, 'pending', NULL, 23, 'gemini-embedding-001', 'transcript.txt'),
  ('050a1b3f-2e16-4b1d-aa07-4ba6769800ca', '说话人 4 01:45:49.800  3 ヶ月。それはもう講座の講義の終了が 3 ヶ月うんで、その', '说话人 4 01:45:49.800 
3 ヶ月。それはもう講座の講義の終了が 3 ヶ月うんで、その後のその物件探しとか、あのう、融資の引き方とかは、もう伴走なので、うんうん。あの、物件の紹介とかはしてないんですけど、この物件どうですか。って言われた時の、まぁ、その、アドバイスだったりとか、そういう。あと、まぁ、ご希望だったら。見に行ったりとかはどうしようかなと。オプションでつけるとか、その辺はまだちょっと考えてないんですけど。

说话人 1 01:46:22.700 
その豆さんの 3 ヶ月講座だったら、民泊を立ち上げることが、一応こう、ゴールなんですけど。

说话人 4 01:46:28.660 
うん。

说话人 1 01:46:29.860 
で、アイビーさんの講座だったら、確定申告が自分でできるようになる、がゴールなんですけど。うん。チョコさんの場合なんですか。 3 ヶ月後の後、何何してます。そのちゃんとやった人は。

说话人 4 01:46:41.130 
理解ができる。

说话人 1 01:46:42.770 
じゃあ別に不動産に実際に何か着手して 3 ヶ月でできないですかね。こうさんできますか。

说话人 4 01:46:48.410 
3 ヶ月じゃ無理ですね。無理ですよね。 100 パー無理です。もう多分。あのう。融資の審査とかでも、もう 1 ヶ月以上かかると思うので、うん、物件探してとかってなると、ああ、なので、口座自体は 3 ヶ月だけ。けど、うん、っていう感じですかね。

说话人 1 01:47:08.910 
期待値。期待値調整次第かなって聞きながら思って、うん、 3 ヶ月で不動産投資開始するのは、僕もちょっとむずいんじゃないかなと。多分無理なんじゃないかなと思って。うんうん。じゃあ逆に 3 ヶ月時点でどこまで行けるのか。じゃあ、例えばですけど、うんも目星の不動産を見つけて融資を完了した状態とかわからない。そもそもの、その融資計画表書いて、金融機関に融資を取り組むところまでがゴールとかでもいいのでなんなんかゴール地点は。た方があって、それをなんかわかって入ってもらった方がいい。

说话人 4 01:47:46.460 
うんうん。 3 ヶ月ちょっとでも厳しいですね。物件探しも多分厳しいと思います。

说话人 1 01:47:53.740 
うん、じゃあ、チョコさんの投資の予定だと、その。えっと、物件探しとか融資とかもして、と、不動産投資が完了することの理解は3。

说话人 4 01:48:04.340 
ヶ月、理解理解講座自体のが 3 ヶ月、その後の別でアフターフォローみたいな、ああなるほどっていうイメージだったんですけど、でもなんかその。前回の Archive 見せていただいたときに、なんかその永久会員は。って。うん、言われてたので、私もちょっと、永久会員はちょっと、うん、怖いし、かなって思ってて、じゃあ、質問とかつけるったりとか、そのう、どこまで関わるかっていうところもちょっと悩んでたりとか。

说话人 1 01:48:38.770 
うん。

说话人 4 01:48:43.450 
どうなんだろうと思って、こう、もし、こう、講義自体、うんで買うことまでをフォローしないんだったら、めちゃくちゃやすくしようかなとは思いますけど。

说话人 1 01:48:54.170 
そうだねなんか、うん。話を聞くと、やっぱりコンテンツ視聴っていう形にして、うん、しまった方がいい気がするんですけど。うんうん。伴走で行くんだったら、やっぱりなんか、さっき言ったその一気通貫でガーンって教えるんじゃなくて、うん、ダンスのところに行ったら、一緒にちょっとなんか、うん、見ていって。だから、その、融資物件探しのところの、こう、ステップを結構広めにして。なんか、そこをみんなで一緒にやって進捗報告しし合うとかの方が伴走感はありますよね。うんうん。伴走を打ち出すんだったら。

说话人 4 01:49:40.340 
でも、買うこともくもく。買う。買ってほしい。

说话人 1 01:49:45.590 
買ってほしい。

说话人 4 01:49:46.390 
買ってほしいっていうか、その、多分それ目的で入る人が多いから、うん、っていうのはあります。

说话人 1 01:49:55.350 
よね。か、買うっていうのが。えっと、不動産は買うって。

说话人 4 01:49:58.190 
そうです、そうです、買ってそうですね、実際に。そうなると、なんか 2 段階とかですか。 2 段階うん。', 'video_transcript', NULL, 'active', 1776860547363, NULL, NULL, 'pending', NULL, 24, 'gemini-embedding-001', 'transcript.txt'),
  ('aa7118d4-b531-4f39-8cc7-8480cae4410a', '说话人 1 01:50:08.420  じゃあ、そもそも不動産投資を始めるのに本来何ヶ月必要なんです', '说话人 1 01:50:08.420 
じゃあ、そもそも不動産投資を始めるのに本来何ヶ月必要なんですか。もちろん人それぞれのペースがあるので一概には言えないと思いますけど。

说话人 4 01:50:22.740 
もうあしもう物件しが見つかってたりとか、目星がついてるんだったら全然。ギリ 3 ヶ月とかでいけるかもしれないってか。

说话人 1 01:50:30.990 
イメージ全くない状態だとして、丸竹さんが始めたいって言ってるとして。

说话人 4 01:50:36.550 
全くないんだったら、でも伴走だったら。物件が見つかれば全然 3 ヶ月とかでいけるとは思うんですけど、物件ですよね、物件がそんな。すぐには見つからないと思いますね。

说话人 1 01:50:55.140 
物件選び。これ、さっきの豆さんの話と同じになっちゃうんですけど、うん、物件選び、例えばその Instagram で言ったら、あの、じゃあ来週までにコンセプト設計をしましょうっていう宿題があったとして。で、翌週になりました。すみません、コンセプト設計間に合いませんでした。

说话人 1 01:51:11.260 
っていうのは。あのう、気持ちの問題であり、理屈上できるんですよ。うん。けど、じゃあ来週までにフォロワー 1000 人にしましょう。は、うん、あのう、理屈以外に、り、あのう、理屈ではいけないんですよ、その、あのう。ええと、いろんな不確定要素が入っちゃうし、ジャンルによるし、っていうのがあるんですし、そもそも、じゃあ、マネタイズの方法によっては 1000 人追う必要もないし、みたいなのがあったりするんです。うん。それで言うと、豆さんの先の民泊の取得は、ぶっちゃけやる気があればできる主張なんですよ。不動産の物件ってどうですか。そのあたり。

说话人 4 01:51:42.290 
いや、理屈じゃどうにもならない部分もある。

说话人 1 01:51:45.690 
と思います。だったら、うんなんかそうするとね、あれの話になります。ここ、まさにここのB、 B の状態をどう定義するかっていう話になるんですけど、そのチョコさんの口座が現状のこう、口座を購入した状態の人はいて。チョコさんの決めるゴール。

说话人 4 01:52:08.790 
うんに。

说话人 1 01:52:11.190 
現実、その期間内にいけるのか。いけないのか。いけないんだとしたら、この理想を下げる、例えば不動産投資をしましょうじゃなくて、くく不動産投資の理解でもいいし、不動産投資のこう、物件取得までやりましょうでもいいですし。ぶ物件見つけるまでやりましょう。でもいいですし。

说话人 1 01:52:30.720 
うんななんかちょっとこう、ハードルを下げるか、もしくはもうチョコさんのコミットドヤを開けることで、例えばつつ。月 4 回のグルコンにしようと思ったけど、月 1 で個別コンサルをつけようとかみたいな。うん、こう、コミット度合いで現実到達可能にするか、とかのな。ここの期待値をちょっと調整する必要はちょっとあるかな。また期間を伸ばすか。

说话人 4 01:53:02.690 
3 ヶ月じゃなくって、半年とか。

说话人 1 01:53:04.650 
例えば。

说话人 4 01:53:05.370 
うん、口座自体じゃ 3 ヶ月にして、残りの 3 ヶ月でどうにか頑張って見つけよう、みたいな。そうそう。

说话人 1 01:53:11.330 
例えばね、で。

说话人 4 01:53:12.770 
そっちの方がいいかもしれないですね。うん。

说话人 1 01:53:15.330 
で、や、やるか。あとは不動産投資の理解っていうのに、さっき最初のように留めておくのでもいいけど、ただね。学びって、むずいそのうん理解ってことは、学びましょうじゃないですか。やっぱ、インスタでフォロワーを伸ばしたいって思ってても、インスタを学びたい人はいないんですよ。うんうん。インスタを理解したい人はいないんで。

说话人 4 01:53:34.820 
そうですよね、だから、うん、そうなんですよね、多分。実際、購入したくて購入したくて、っていうか、一歩踏み出したくて、うん。っていう方が多いと思うので、多分完全に。そしたら伴走に。うん、伴走はイメージはしてたんですけど。

说话人 1 01:53:55.290 
うんうん、それだったら、不動産系の前。不動産こ投資、不動産コンテンツ販売とかのマネタイズしている人の競合の、なんかサポート機関とか、うんなんか、どこをゴールにしてるかっていうのをなんか見た方が良さそうですね。', 'video_transcript', NULL, 'active', 1776860547363, NULL, NULL, 'pending', NULL, 25, 'gemini-embedding-001', 'transcript.txt'),
  ('d675b9fe-4a1f-468e-855d-aa0ff03b5385', '说话人 4 01:54:14.040  うんうん。ちょっとまた競合をちょっと見てみます。そうそう。', '说话人 4 01:54:14.040 
うんうん。ちょっとまた競合をちょっと見てみます。そうそう。

说话人 1 01:54:22.230 
ノーノートとか調べたら、不動産投資のコンセプト変わりそう。

说话人 4 01:54:25.550 
よう。

说话人 1 01:54:29.790 
そう。

说话人 4 01:54:45.580 
多分、やり方とかだけやったら、めっちゃ安い安いんですよね。ああ。

说话人 1 01:54:51.780 
ウッズさんって知ってます。

说话人 4 01:54:54.620 
ああ、知らないです。

说话人 1 01:54:57.580 
不動産投資系の人なんですけど、この人は。

说话人 4 01:54:59.500 
うん。

说话人 1 01:55:00.580 
コンテンツ販売をしているはずなんだけど。

说话人 1 01:55:38.560 
不動産せんぎょうし事業用不動産の専門の不動産フランチャイズってなると、待ってほしい事業用専門の不動産屋でしょう。競合ではないですか、この人。

说话人 4 01:55:54.900 
うん。

说话人 1 01:55:56.060 
ちょっと違うか。

说话人 4 01:55:56.940 
おお、大きすぎ大きすぎる。

说话人 1 01:55:59.180 
ああ、クッツさん、この人ももともと株主優待系 Youtuber だったんですけど、あのう、急に 2 年ぐらい前に不動産屋に転身して、うん、結果出てるみたいです、この人。

说话人 4 01:56:11.970 
でも、ちょっとよく見てみます。

说话人 1 01:56:13.730 
うん、ですね、うん。不動産投資って言ったら、誰か不動産投資なんか不動産投資でマネタイズしてる人見た方がいい気がする。

说话人 1 01:56:36.450 
特に投資系は、やっぱり期待値調整めっちゃ大事で、勘違いして入ってくる人いるので、大三大丈夫だと思いますけど、極端に言うと、もう不動産投資チョコさんの不動産投資伴走講座に入ったら。もうなんかもう 3 ヶ月後には自分も不動産オーナーになって、ながら稼ぐ仕組みが手に入ると思ってちゃってる。

说话人 1 01:56:59.130 
ははは。やばいんですよ。ははは。そうならないじゃないですか。そんな人いるんですか。わかんないです。仮に極端な話、そう思っちゃってる人がいたらやばいというか、うんうんなんかみんな、あのう、セールスの時に僕らの話聞いてるようで聞いてないんですよ。うん、全然。

说话人 1 01:57:16.410 
うん、インスタプロのセミナーの最初、何言ったかな。ってみんな覚えてないし。僕はもう、オンクラスとかディスコードとかで何度も言っているはずのことを、みんな半年ぐらいだって初耳かのように聞くし、うんうん、みんな聞いてないって、なんかちゃんとなんかお入り口の段階で。ゴールはここですってちゃんとうんで入ってくれる人だったら全然大丈夫かな。理解、不動産理解とかでもいいと。

说话人 4 01:57:47.700 
ですね。うん。

说话人 1 01:57:49.540 
でもそれめっちゃ大事なんで、それはちゃんと考えといた方がいいですね。だからね、僕はなんかそのインスタとインスタ運用とかは、もう、インスタスマホ持ってる人だったら誰でもアカウント開設はできるから、なんか、その。コンテンツ販売が成り立つんなんですか。コンサルとかコンテンツ販売成り立つんですけど、えっと、不動産投資とか民泊とかみたいな、民泊はちょっとわかんないけど、不動産投資とかみたいな、ちょっとこう。足を動かしていく要素が強いものというか、外部要因で動けなくなる確率が高いもの。うんは。なるべくちょっとコンサル要素を薄めた方がいいと僕は思ってて。

说话人 4 01:58:31.980 
コンサル要素を薄める。うん。', 'video_transcript', NULL, 'active', 1776860547363, NULL, NULL, 'pending', NULL, 26, 'gemini-embedding-001', 'transcript.txt'),
  ('ec2a3b50-7736-4c63-b2af-56dea6632cc1', '说话人 1 01:58:34.300  えっと、要はコンテンツ視聴プランと伴走プランとかがあって、伴', '说话人 1 01:58:34.300 
えっと、要はコンテンツ視聴プランと伴走プランとかがあって、伴走して、この伴走プランに入っている人の伴走の姿を見て、コンテンツ視聴プランの人が学びを深めていくっていうような設計にした方が。あのう、コンテンツ視聴プランの人は、そもそも最初からそういう体で入ってきてるし、うん、その人にはそこそこの金額だけいただいといて、なんか、伴走プランの人には、結構コミットする代わりに、うん。ちゃんとお金をもらうみたいなのを、その、ど素人ホテルさんとか、そういうやり方なんですよ、今日は。ど素人ホテルさんのプロセスエコノミーとかも結構同じで。本人がどんいくら努力してもできないものはできないものがあったんです。うんうん。だからそれはもう絶対できる人だけ伴走プランに入れて、それが確か 20 人まで。

说话人 4 01:59:18.250 
うん。

说话人 1 01:59:19.210 
残りの何百人。 500 人ぐらいかな。 500 人ぐらいはコンテンツ視聴プランに入ってるとか。うんうん。児玉あゆむさんっていう人のフロントラインワークスっていうのも結構そういう仕組みになってて、うん。結局、 SNS マーケティングとかも月収何千万とか行く人って、そもそもそういうものを持ってるか、だったりするんですよ。うん。だからフロントラインワークスとかは、その、単純にこう、こう、児玉あゆむさんのコンテンツが見れる権利アンドオフ会参加できる権利に 80 万とか払うのか。ちょっわかんない。馴染めないんだけど。で、その上位 20 パーとかだけは。フロントラインワークスの上位プランの小玉 AYM さんとコラボができたり、 JV できたり、うんう、小玉 AYM さんからの直接プロデュースが入るみたいな感じのプランとかに分けているのは現実無理。じゃね。みたいな人にみんなにやらせて、挫折率がクソ高いっていう状態を作んないようにしてると。ああ。

说话人 4 02:00:11.600 
うん。

说话人 1 02:00:12.470 
そうそう、だからやっぱ最初にあったノートで、チョコさんのあのう、体験をうんうんコンテンツにして、そこから、それでもっていう人にバックエンド売るとかも一つ。そのう。

说话人 4 02:00:27.950 
やっぱね。

说话人 1 02:00:28.390 
どうさんっていう仕組み上、ちょっとどうしようもないところをうまく使った。うん。

说话人 4 02:00:33.470 
うん。

说话人 1 02:00:34.150 
方法なのかな。

说话人 4 02:00:35.550 
じゃあ、ノートノートで入り口の私の入り口の部分と、で、その後のあこ、 3 ヶ月なりの、そのあこ講座みたいなのと、その厳選された人の上位の。人たちを何人か入れるっていう、 3 つぐらいで、う、んで、でもみんなそれは私がいら選んでも大丈夫なんですかね、ここの上の人たちはやっぱり変える人なんか。みんながみんなそこに入りたいって言われて、もう現実問題なんかちょっと変えない人はいらっしゃるじゃないですか。こっちからから見ると。うん、それはちょっともうなんか個別面談か何かの時に、もう人数制限があって、みたいな感じで、ゆ、言ってお断りするっていう形でも大丈夫。

说话人 1 02:01:30.140 
うん、人数制限でも、ちょっと今の収入的には厳しい。あのう、まずやっぱここはやった方がいいですよ。でもいいですし、うんうん。そしたら、あのうと翔さんの株式投資講座でも。あのう、あはは、認識でいいんで、とか、うん、インスタプロ入れてもいいですし、うんうん。

说话人 4 02:01:46.380 
なるほど、うん。

说话人 1 02:01:48.980 
そうなる。

说话人 4 02:01:49.580 
ここ、主婦も多いんですよね。うん、そう。

说话人 1 02:01:52.500 
なんですよ。そうなんですね。不動産っていう性質上、やっぱインスタとかは、その、もちろん、その。なんつうか、でも、インスタでやって、やっぱりコンセプト設計できませんでしたっていうのは、ただの怠慢なんですよ。でも、不動産、やっぱそうじゃないものが働いちゃうんで。 100 人にやらせたら本当に成果出す人 10 人とかじゃないですか。下手したらもっと少ないじゃないですか、うんどうさんって。だから、なんかちょっと関わり方は気をつけたいなっていう。', 'video_transcript', NULL, 'active', 1776860547363, NULL, NULL, 'pending', NULL, 27, 'gemini-embedding-001', 'transcript.txt'),
  ('b4e4d4ef-4978-460f-aa04-0673fe519b96', '说话人 1 02:02:20.310  うん、最初の段階は全然伴走でいいんですけど、なんか広げていく', '说话人 1 02:02:20.310 
うん、最初の段階は全然伴走でいいんですけど、なんか広げていくときになるべくそういう要素を減らしていきたい、行った方がいいんじゃないかなって思うんでなんかそういう観点で競合がどういうサービス提供してるのかとかはちょっと見た方がいいと。思います。うん。うんうん。

说话人 4 02:02:37.710 
わかりました。そう。

说话人 1 02:02:38.910 
ですね。はい、インスタに不動産系とあんま見かけねえんだよな。だからやっぱ YouTube とか見なきゃいけ。

说话人 4 02:02:44.070 
ないのかな。うん、結構。なんか投稿のネタ探しするときは YouTube 見ますですよね。うん。

说话人 1 02:02:49.690 
不動産のやっぱ Youtuber か X とかうんなんか最近リアルバリューでもいたな、不動産の人。いや、うん。です。

说话人 2 02:03:08.560 
ね、江野さんは、い、期待値が勝手に上がっちゃってる人は、うん、もうす、個別相談で下げに行くってことですか。

说话人 1 02:03:17.840 
うん、下げられたら下げたいですね。期待値が。期待値の上がり方によりますけど、いやなんか多分。

说话人 2 02:03:25.920 
めっちゃ上がってるんですよ。私のフォロワーさん。

说话人 1 02:03:28.040 
がそう。だからそう期待値調整した方がいい。です。それは個別相談で。

说话人 2 02:03:32.640 
うんうん。インスタプロもなんか 1 年後には稼げるっていう話で、はい。でも私たちは言ってるじゃないですか。ちゃんと頑張った、頑張らないとって。でもそこき聞かず、聞いてないっていうか、うんうん、そこでこう、後からのクレームみたいなものならならない。

说话人 1 02:03:51.270 
あと、もうその、結局僕らがどれだけ言っても、勘違いする人は勘違いするんで、それは中身の設計でカバーするしかないですけど、その、やっぱじゃあ、例えば面談の時に、豆さんの民泊講座に入れば。もう 3 ヶ月後に絶対稼げるんですよね。とか言われたら、いや、それはもちろん、やることをちゃんとやる、やった人ですよ、とか。みたいな、そういう期待値調整をした方が、うん、いいけど。

说话人 4 02:04:20.040 
それって、すいません、すいません、くちはさんで、あのう、それって説明ももちろんするんですけど、なんか契約書とかも。なんかそういうのとかにも入れた方がいいんですか。

说话人 1 02:04:29.280 
投資系とかだったら、翔さんとかはなんかそういうの入れてますよね。うん、このサービスは、なんか、なんとか効果を。うんて保証するものではありませんとか書いてますね。それはちょっと翔さんに聞いてみた方がいいかもしれないけど。うん。でも別にインスタプロはそういうの入れてないです。

说话人 4 02:04:45.280 
うんうん、わかりました。

说话人 1 02:04:50.040 
でも中身の設計さえしっかりしてればだ。例えばインスタプロももちろん一人 400 人。一人一人にヒアリングしたら、正直もっと稼げると思いましたとか言う人いそうですけど、でも。僕にガンと言ってくる人は今んとこ現れないんで、それはなんかやっぱ中身の設計とか文化教育とかでどうにかしてるんで、なるほど説明してね。

说话人 1 02:05:14.960 
ねえびアレルギーの人にえび大丈夫ですか。アレルギーなんですね。取り除きますね。は、やれられたらやった方がいいけど、えび、こんなまずいと思いませんでしたとか言ってるのはわかんないじゃないですか。だからそういうのはしょうがないと思うんですけど。うん、アレルギーさえちゃんと弾いとけばいいみたいな感じですね。

说话人 4 02:05:33.640 
うん、はいはい。

说话人 2 02:05:34.960 
は。

说话人 1 02:05:37.440 
い、ありがとうございます。どうでしょう、他の皆さん大丈夫ですか。

说话人 1 02:05:48.960 
そうだねだから、その商品設計の部分は、ちょっとまた次回もその話にななるかなと思うんですけど、その提供の仕方とか、あとその情緒的価値の部分とかね。今日ちょっと話に上がりましたけど、あそこすごい大事。', 'video_transcript', NULL, 'active', 1776860547363, NULL, NULL, 'pending', NULL, 28, 'gemini-embedding-001', 'transcript.txt'),
  ('bed122c3-c03e-449d-b31b-b15c3931ebf8', '说话人 1 02:06:08.880  と、はい、あのう、モニターの初期の段階は、皆さんがやること自', '说话人 1 02:06:08.880 
と、はい、あのう、モニターの初期の段階は、皆さんがやること自体が情緒的化しちゃったりするから、そんなに気にしなくていいんだけど、やっぱりインスタプロぐらいでかくなってくると。江野さんのサービスを受けに来たっていう割合が減ってくるんですよ。なんかインスタ学びに来たみたいな感じになってくるんで、やっぱ情緒的価値の設計がすごい大事になるし、あとはコンサルとかコーチングとか、 1 対 1 だったら。もうヨネさんが定期的に Zoom してくれるっていうのが、もう情緒的価値なんで、はい。でも、アメさんとかみたいに何十人か入れるんだったら。ちょっとある程度、そのメリット以外のところもちゃんとつけるべき機能的そメリットばっか強いコミュニティはなんか。軍隊みたいになるんですよなんか、あのうつう疲れる人が多いコミュニティになっちゃうけど、情緒的価値が強すぎるコミュニティは宗教になるなっちゃう。ネットワークビジネスみたいになっちゃうから、このバランスは自分の中で設計することはいでな感じにしましょうか。皆さんの論じ、まめさんが今月も論じなのか、あとは皆さんはし 4 月とか。うん。

说话人 1 02:07:57.500 
あれ。チョコさんは単価はいくらなんでしたっけ。

说话人 4 02:08:03.020 
単価は。そうそうなんですよ。それでそれ、まだちょっとはっきり決まってなかったのはかなかったんですけど、またノートとかと考えるんだったら、また逆に、その、一応、今、 4 月の末ぐらいっていうふうに考えてたんですけど。ロンチが。そうなると、その前にノートは出したいなって思うんですけど、うん、 3 月の初めとかですか。はいはい。

说话人 1 02:08:30.250 
ぐらい。

说话人 4 02:08:30.610 
とかでもいいんですか。

说话人 1 02:08:33.210 
ああノートの方向で。仮にもう一回やるんだったら、うんノー全然ロンチビリノートでもいいですけど、とりあえず自社商品ロンチ部屋はそのノートだろうがなんだろうがいいんで。何かをローンチするっていうのが、まずそのこの期間内にやってくださいねって約束なんで、うん、ノートみたいな商品、あんまり急いで売ってもこけちゃうんで。もうこのローンチ部屋期間中は、ノートのために全集中して、ロンチ日にノート出して、で、そこから入ってき、一応購入した人がリストな。

说话人 4 02:09:05.920 
ああ、そっか。うん、その人たち、反応見てって感じですか。

说话人 1 02:09:09.080 
そうそう。

说话人 4 02:09:09.840 
うんうん。

说话人 1 02:09:10.280 
それがいいと思いますけどね、やっぱり。うんうん。

说话人 4 02:09:15.480 
ああ、そうしようかな。本当。

说话人 1 02:09:19.920 
その方がなんかリスク。うん。

说话人 4 02:09:22.960 
そうですね。その反応を見て。口座は本あのう、調整してもいいかもしれないですね。うん。

说话人 1 02:09:34.800 
それがいいと思う。それで個別相談してって、うんうん、予算あらかじめでなんか、その、LINE、あのう、購入者ノート購入者用 LINE とか仮に作っといて、そこにアンケート送らせといてうん。週とかの要件だけ見ておいて、うん。うん。で、それでもう年収高い人とか、行けそうな人には、不動産バックエンド提案、見てない人には、もう翔さんの講座、またはインスタブロに入れる。

说话人 4 02:09:59.050 
とか、もう当選ができました。そう。

说话人 1 02:10:01.490 
そう、そんなんでいいと思います。

说话人 3 02:10:03.650 
はい。', 'video_transcript', NULL, 'active', 1776860547363, NULL, NULL, 'pending', NULL, 29, 'gemini-embedding-001', 'transcript.txt'),
  ('5f72da70-605c-4246-afa4-185f9d73be9b', '说话人 1 02:10:04.930  っていう感じなんか、その、うん、不動産。チョコさんだったら、', '说话人 1 02:10:04.930 
っていう感じなんか、その、うん、不動産。チョコさんだったら、不動産の不動産のコンテンツ販売へと収益化しようっていうことだけにこだわる必要。こだわると、やっぱ。視界が狭く、視野が狭くなる。豆さんも民泊のコンテンツでどう売り上げをだと、やっぱ視界が、視野が狭くなってじゃなくて、なんかあれができますよね。そのグルメアカウント買収して、その地域の、なんかこうなんかこうなんかできそうじゃないですか。ちょっと待って、今すぐ出てこないけどなんかできそうだったりとかっていうなんかやり方いろいろあるので、なんか一個のあれに縛られる必要は全然ない。ええ、て感じです。なので、えっと、今日の話聞いて、えっと、多分皆さん、また商品設計とかをちょっと振り返ると思うんです。でなんかこの場で質問が出なかった質問とかもあると思うんでつ。

说话人 1 02:10:59.300 
次、 10 日でしたっけ。ちょっとつくですけど、改めてちょっともう一回商品設計見直してみて。で、えっと、 10 日に、えっと、またちょっと商品設計の話になるんですけど、あそこで、あの、うし、質問、壁打ち長めに取るんではい、長めに取るんで、あそこはちょっと皆さん、商品設計、もう一回ちょっと叩いて。 10 日のその壁打ちのグルコンまでに。とりあえず、商品設計は固めましょうか。うん、あのう、後で変えて、全然、なんか反応を見ながら変えて構いませんので、 1 回ちょっと決め打ち入りましょう。うん、で、商品設計の話はさっさと終わりにして、ちょっと、もうちょっと次の話に行こうかなと思います。はい、大丈夫ですかね。じゃあ、それで大丈夫でしたら、終わりにしたいと思います。はい。', 'video_transcript', NULL, 'active', 1776860547363, NULL, NULL, 'pending', NULL, 30, 'gemini-embedding-001', 'transcript.txt'),
  ('b04d3e2b-f967-4394-8fb4-8134a5c7a8a2', '2026-04-09 20:46:02 CST|1小时 20分钟 7秒  关键词:  说话人 1 0', '2026-04-09 20:46:02 CST|1小时 20分钟 7秒

关键词:

说话人 1 00:00:00.330 
いや、うんうん、僕だったらですね、この、いわゆる、あの、う、はい、この悩みが深い、あのう、けど、あのう、めっちゃこう、みんなが興味を持つテーマではない。やっぱ、発達障のママが知りたかったことっていうテーマなんで、あのう、日本にたくさんいるかって言われると、あのう、別に、うんうん、やっぱマジョリティーではないですよね。そうですね、うんうん。なので、だけど、悩みはめっちゃ深いと。いうようなジャンルで発信するとき、もし僕が立ち回る方法としては、はい、もう、そのヒート投稿とか、リールとかを毎日やたらめったら投稿するっていうことには、そこまで価値はないと僕は思ってるんですね。

说话人 2 00:00:38.290 
うんうん、は。

说话人 1 00:00:38.890 
い、やっぱり、その、いわゆる、その、掃除とか、暮らし系とか、美容系とか、ダイエット系っていうのは、やっぱりその、多くの人は関心を持ってるんですよ。掃除しない人間っていないし。痩せたいなと思ってる人、めっちゃこのように多いんで、あのいいリードを作ったら、あっという間に 30 万再生とか 50 万再生とかされて、で、買った人たちが、あの、もうそのままダイエットに悩んでる人なんで。ベルミスとかが売れますっていう感じなんですけど、やっぱりこの手のね、発信ジャンルで投稿とかだけで価値提供できないんですよ。

说话人 3 00:01:10.300 
ね。

说话人 1 00:01:11.460 
なので、僕、結構序盤の方に成るままさんにフォロワーは集めなくていいんで、みたいな言い方をしてしまったのが今思えばちょっと違ったんで。はい、投稿結構頑張ってもらってるんですけど、でも、はい、最初と変わらず、僕はこのアカウントは、その、毎日投稿とかをめちゃくちゃして、うんうんなんか投稿のクオリティを少しでも上げて、みたいな方向っていうよりは。はい、僕だったら、まず投稿はこのみ、上から 3 つ。ピン留め。

说话人 2 00:01:38.070 
でピン留め・うんうん。

说话人 1 00:01:40.780 
3 つと言わず 6 つぐらい。はいはいはい、このここの 6 個ぐらいはフィードで。はい。提供の投稿を作るんですよ。例えばなんですけど、んなんだろうな、まぁもうその発達障の息子さんとかを一緒に住まれてるようなお母さんが反応しそうな。読んだらすごく。な、なるほど。ってなるような投稿、ちょっと思い出せないですけど、 6 つぐらいはいはいはい、僕のアカウントで言ったら。

说话人 1 00:02:22.510 
僕、こういうとこにピン留めしてるやつだと、まずこの一番左にピン留めしてるやつは、僕も昔は何物でもなかったよっていう。何をやったらうまくいったかっていうのをきっかけに教えてるんですよね。これで。これはインスタの収益化。っていうのは、アフィリエイトとか運用代行とかいろいろあるよっていう投稿なんですよね。はい。これを載せておけば、インスタってそもそもどうやって収益化するねん。っていう状態のままいなくて済むんですよ。うんうん。で、あとはこういう僕の思いの投稿もあったりするんですけど。

说话人 3 00:02:59.600 
うんうん。

说话人 1 00:03:00.720 
とりあえずここにある程度のクオリティの投稿を作っておけば、別にそれを。なんていうんですかね、毎日更新する必要で、僕ないかなと思って。ああ、はいはいはいだけ残しておく。うんうん、ここを見に来てもらえばいいんですよ。うんうん。なので、リールを使って、はいはいはい、リールで認知を取って、見に来た人たちがここで勉強してくれればいいですよ。

说话人 3 00:03:24.690 
うんうん、わかりますかね、うん。

说话人 2 00:03:28.850 
発達障のママが家にいて。思うことってことですか。

说话人 1 00:03:34.370 
あい家にどういう。

说话人 2 00:03:36.010 
どういうの。ピンドメ。

说话人 1 00:03:39.930 
そうですね、僕だったら、一番理想は、まず 1 個が、はい、実績ですね。

说话人 2 00:03:49.610 
ああ、私の実績ってことですか、あ。

说话人 1 00:03:51.770 
あそう。

说话人 2 00:03:53.210 
です、あと息子のことですか、と。

说话人 1 00:03:56.670 
そうです。発達障の息子とのなんだろう悩みとかを解決してこうなったっていう。うんうん。ご自分か、または誰か。', 'video_transcript', NULL, 'active', 1776860547363, NULL, NULL, 'pending', NULL, 0, 'gemini-embedding-001', 'transcript.txt'),
  ('4ec8a79d-0de2-4d38-b8b7-44e5b219bfa9', '说话人 3 00:04:09.630  うんうん。  说话人 1 00:04:10.270  でも最', '说话人 3 00:04:09.630 
うんうん。

说话人 1 00:04:10.270 
でも最初はないと思うんで、やっぱ自分しかないと思うんです。

说话人 3 00:04:12.230 
けど。

说话人 1 00:04:13.030 
うんうん、こんないいことがあるよっていう。ものを。

说话人 2 00:04:17.530 
それは未来を見せるってことですか。

说话人 1 00:04:20.010 
そうですね、未来を見せるものと、過去の体験から復活したもの、両方欲しいですね。過去の。でも、ちょっと最初これがピンと来なかったら、とりあえず有益な統合でいいんで。うんなんだろうな。ちょっと僕このジャンルに詳しくないんで、思い込まない。インスタ運用で言ったらですよ。インスタ運用だったら、やっぱりいろんな人が見に来るんですよ、この僕の投稿を。

说话人 1 00:04:48.970 
うんうん、まだインスタグラムで稼げることも知らない人が来ることもあれば、アフィリエイトっていう言葉ぐらい知ってる人もいれば、もうフォロワー数が 7000 人とかいて困ってる人もいろんな人が来ますよね。うん、その人たちにいろんな人が来るんですけど、うん、やっぱ僕のペルソナってのは、あくまでこれからインスタを始める人なんですよね。はい。そしたらその人たちが反応してくれるものを上に置いておきたいんですよ。なぜかというと、その人たちがこうやって下まで来てくれるとは限らないんで、うん、一番上に置いておきたいですね。で、その時に、僕としては、アフィリエイトっていうマネタイズ手法は知っているものとして話を進めたいんですよね。

说话人 3 00:05:23.540 
うん。

说话人 1 00:05:24.780 
そしたらもう前提として、僕はアフィリエイトで、アフィアフィ、えっと、インスタ運用って言ったら、こうやって収益化できるよっていうのと、僕は天才じゃなくて、もともとも僕も凡人でしたっていうのがわかるこの 2 つの投稿が欲しいんです。よね。

说话人 3 00:05:37.330 
うん。

说话人 1 00:05:38.170 
だから僕、この 2 つをピン留めしてるんですよ。

说话人 2 00:05:40.570 
はいはい。

说话人 1 00:05:41.690 
で、一応これはこれ、あれなんですけど、うん、これ本当は理想の未来とか見せたいんですけどね。これも一緒。理想の未来だから。うん、これちょっと、僕のはあんまり、ちょっと、あれとして。そうやな、誰かいい人いるかな。ピンドメゴアイ人でも浮かばないですけど、うん、例えば投稿は、まぁ、とにかく、そんなに毎日投稿せかせか投稿していこうみたいなよりは、なんか本心の 6 つの投稿があれば。僕はいいと思ってます。無理なら 3 つでいいです。はいはいはい。で、リールでうんうん位置拡大をして、見に来てくれた人にこっちを読みますと。

说话人 3 00:06:27.600 
うんうん。

说话人 1 00:06:28.520 
で、あと僕だったら、はい、ライブ配信を昨日みたいなフォロワーが 2900 人とかいる方とか、はい、 1000 人とか 1 万人とか、自分よりもフォロワーが多い人と。うん、どんどんコラボライブをして、はい、そこで僕だったら集客しますかね。

说话人 3 00:06:46.430 
うん。

说话人 1 00:06:47.550 
そもそも、もうこのテーマである限りは、フォロワーが投稿、フィード投稿とか、リールとかで毎日 100 人集まるとか無理なんですよ。はい。だったら、もともとが数なんかを求めてないんで、そもそもアフィリエイトじゃないんで、数いらないんですよ。うんうん、だったら普通に悩んでる人を集められればいいんで、昨日みたいな方とかとコラボライブするってのはめちゃくちゃいい方法です。増えるじゃないですか。それで、要は、結局僕たちって何やってるかって言ったら、フォロワーっていう、その目に見える数字にすぐみんな。そっちばっか気しちゃうんですけど、本当に僕たちが求めているのって、この発達障のママはい今こう 3 年前に成るママさんが困ってたとことと同様、困ってる人を集めたいんです。究極の。はいはいはい、この人たちを集められればいいんで、別に投稿じゃなくてもよかった。いいんですよ。

说话人 3 00:07:41.980 
うん、ありがとう。

说话人 1 00:07:42.700 
ございます。ライライブ配信でも別にいいですよ。

说话人 3 00:07:45.220 
うん。', 'video_transcript', NULL, 'active', 1776860547363, NULL, NULL, 'pending', NULL, 1, 'gemini-embedding-001', 'transcript.txt'),
  ('1076ab44-0296-4e8e-954d-7fe79eabb87a', '说话人 1 00:07:46.380  それで、あのう、鳴門さんってすごく素敵で、私もその悩み抱えて', '说话人 1 00:07:46.380 
それで、あのう、鳴門さんってすごく素敵で、私もその悩み抱えてたから、なんかこの人の話聞いてたら有益かもって思ってくれた人が、うん、作った方がそれめっちゃ質が高いフォロワーなんで。はいはい。僕だったらもう一回まとめると、投稿はここはあくまで 3 つか 6 つぐらい今週の投稿を作って、あとはリールで集客してライ。ライブ配信をコラボでやりまくります。僕だったら。

说话人 2 00:08:12.960 
なるほど。

说话人 3 00:08:14.920 
うんうん。

说话人 1 00:08:16.130 
やりまくりますね。はい、もちろん。はい、フォロワーを増やすってことはたいし、集客し続けるってことは、僕は大切だと思うんではい。あのう、それはやっぱりやり。

说话人 3 00:08:28.570 
ます。うんうん。

说话人 1 00:08:30.250 
までも、コラボライブ配信とかを定期的にやって、しっかりフォロワーさんのことをうんうん、こうグリップしてれば。はい、あのう、基本的にこういう相談系のマネタイズっていうのは、はい、てるんですよ。

说话人 3 00:08:44.040 
うん。

说话人 1 00:08:46.880 
まずそんな感じなんですけど、ここまでいかがですか。

说话人 2 00:08:50.040 
えっと、ちなみにその 3 つで。えっと、一応、過去の体験から復活した、はい、ものはいで、えっと、これがこれとは別にもう 2 つ、例えば 3 つ、えっと、ピン留めするものがあるとしたら、はい、その、過去の自分。から、その今の自分、多分だいぶ違うんですね。

说话人 1 00:09:18.440 
その。

说话人 2 00:09:19.960 
メンタル的にも、多分息子の成長的にも違ってでそうで、その過去の。体験から復活したもの系を 3 つあげるのか。うん、別にもっとなんかその、ばらけた方がいいですよね。そのなんていうんですか、今、過去の体験から復活したものと、もう 2 つって感じですよ。

说话人 1 00:09:44.920 
ね。要はこの方向を見て、うん、えっと、やっぱり有益だったな、だけで終わらせたくないですね、なるままさんってこんな苦労してたんだとか。なるままさん、昔のなるままさんで私と一緒やとか。こんな仲間さんでも今は素敵にこう幸せに暮らしてるんだなって思わせる。

说话人 3 00:10:02.120 
うんうん。

说话人 1 00:10:02.840 
この要素があればいいんで、例えば 1 個は理想の未来、 1 個は再現性。 1 個は実績みたいな感じで見せられたら、やっぱり一番いいですよね。

说话人 2 00:10:12.680 
はいはいはいはい。

说话人 1 00:10:13.920 
理想の未来っていうのは、うん、例えば、じゃあそれはリールとかにしてみて。うん、 3 年前はこんなこんなあんな例めちゃくちゃ辛かったけど、今はなんかこんな楽しいですよ、みたいなリールを例えば作るとか。はいはいはいはい。じゃあ再現性っていうのはどういうことかっていうと、これはじゃあフィード投稿とかにしてむずいな。ちょっとジャンルが僕わかんないから。へへへ。

说话人 2 00:10:37.740 
そうですよね。

说话人 1 00:10:38.640 
うん、こんなふうな、私は、あのう、前を向いて生きていけてるけど、実は昔はすごく苦労したことがあります。それはです。みたいな、あのう、私の息子はどの子のね、とかいう話をする。で、あと、ここは実績っていうのは、ちょっと今ないんですよね。うん、はい。だ、ある意味ここの再現性が実績になるんですけど、は。

说话人 2 00:10:57.880 
い。

说话人 1 00:10:58.960 
本当は、ここだったら、講座専用の相談のあれとかをすると、やっぱりいいですけどなるほど。これ、ひまわりさんは何やってるんですか。ちょっとよく知らない。ひまわりさんはどんなことをやってるんですか。この人。頻度、目、この 3 つか。うん。ピン留め 2 つしかしてないですね。

说话人 1 00:11:17.740 
2。

说话人 2 00:11:17.860 
つですね。うん。

说话人 1 00:11:18.700 
ただ伸びたやつピン留めしてるだけですかね、これ。

说话人 3 00:11:20.940 
ああ。

说话人 2 00:11:21.980 
そうですね。多分最近のやつ。

说话人 1 00:11:23.860 
かな。うん、夏休み。', 'video_transcript', NULL, 'active', 1776860547363, NULL, NULL, 'pending', NULL, 2, 'gemini-embedding-001', 'transcript.txt'),
  ('1e61912f-9a6d-4321-a5f4-3dac78b67ea1', '说话人 2 00:11:26.380  今、夏休みだもん。夏休みのあれでやってたのかな。ピン留めなる', '说话人 2 00:11:26.380 
今、夏休みだもん。夏休みのあれでやってたのかな。ピン留めなるほど。

说话人 1 00:11:31.500 
ちょっとき、誰がうまいかな。ピン留め。ちょっとあまり知らないですね。ピン留めうまい人、ちょっと今探してみます。してないけいこさん、まほさんなんか夏風邪なんですよね。

说话人 2 00:11:45.170 
僕。あははは。ちょっとなんか鼻鼻声ですね。そう。

说话人 1 00:11:49.050 
なんです、みほさん。

说话人 2 00:11:50.650 
みほさんなんかいつもより声が本当ですか。うんなんか鼻声です。ははは。に聞こえる。はは。

说话人 1 00:11:58.050 
は、若干鼻水が。あれ。

说话人 2 00:12:00.050 
ああ、大変ですね。

说话人 1 00:12:02.650 
ええと、ピン留めしてないから誰がいいかな。うん、ちょっと考えさせてください。

说话人 3 00:12:11.210 
はい。

说话人 1 00:12:13.050 
誰がいいかな。うん、あれ、みんなピン留めやんないんだね。

说话人 2 00:12:37.890 
さっきここさんもしてない。

说话人 1 00:12:39.570 
してないっすね、エリーナさん。

说话人 1 00:12:47.680 
あれこれ。

说话人 2 00:12:48.320 
はしてないの。は、は。

说话人 1 00:12:50.000 
は、こんなからですかね、これ。あれ、みんなピンナムやんない。

说话人 2 00:12:53.320 
のやん。やってないですね。

说话人 1 00:12:55.760 
ちょっと待てよ、確かに。やってるよ。一個。

说话人 2 00:13:03.650 
一人。

说话人 1 00:13:04.330 
うん、ちょっと待ってよなんかもうちょっとわかりやすい人がいいな。うん、誰かいたかな。誰がいたっけ。うんなんかこういう系でまいっているかな節にいっぱいいる。あっ、うん。ちょっと見せたいものと違ったけど、節約お兄さん。

说话人 2 00:13:43.160 
うん、はいはい。

说话人 1 00:13:44.240 
フォロワー 74, 000 人の、うんうん、いい。なんですけど、この人とかはお金を悩みをかかえている人へって、担当者部員にいます。僕らにお金を相談しませんか。これピもうあれですね、もうセールスですね。うんうん、試してますね。ちょっとこれ違うかな。誰がいいかな。誰いるかな。いい人。うん、意外にみんなピンドメやってないですね。

说话人 3 00:14:09.110 
うん。

说话人 1 00:14:09.590 
ピンドメは絶対ちゃんと活用するべきなんですよね。ちょっと待ってくださいね。誰かうまい人いないかな。

说话人 2 00:14:28.470 
意外にしてないな、確かに。うん。

说话人 1 00:14:31.790 
微妙な。これも違う。

说话人 1 00:14:45.670 
えっ、違うや。あれ、全然ダメだな。うん、ちょっとピンドメン。みんなや、やんないですね、全然。

说话人 3 00:14:59.430 
うん。

说话人 2 00:14:59.950 
本当ですね。ああ、やってない。

说话人 1 00:15:37.390 
いや、誰だ。やってない。あんまりいい人いないんですけど。はははあ。無理に止め、頑張らなくていいですけど、とにかく僕が言いたいのは、はい、フィード投稿はあくまで価値提供の場所なんで、うんうん、あのう、めちゃくちゃいろんな人に。投稿が見られてフォロワーが増えるっていうものでは、特にこのジャンルではないんですよ。

说话人 3 00:16:04.260 
うん。

说话人 1 00:16:05.460 
じゃあもうフィード投稿を作る労働対効果は低いんですよね。うん、じゃあ 1 日どれぐらいの時間かけて投稿って 1 個作れるんですか。

说话人 2 00:16:16.060 
ああ、でも多分 2 時間ぐらいあれ。

说话人 1 00:16:19.220 
ば。 2 時間で。

说话人 3 00:16:21.570 
うん。

说话人 1 00:16:22.210 
2 時間でできるんですか。

说话人 2 00:16:23.690 
できます。

说话人 1 00:16:24.850 
じゃあ、仮に 2 時間あっても、うんうん、今のナレママさんの働きながら、こう。家のこともされてる状態ではい 2 時間っていうのは、かなりの時間は。', 'video_transcript', NULL, 'active', 1776860547363, NULL, NULL, 'pending', NULL, 3, 'gemini-embedding-001', 'transcript.txt'),
  ('807cea5c-1de9-4d04-966c-7a745991ec29', '说话人 2 00:16:34.630  は、そうですね、うん、そうなんか細々しか取れないので、そう。', '说话人 2 00:16:34.630 
は、そうですね、うん、そうなんか細々しか取れないので、そう。

说话人 1 00:16:38.390 
ですよね、時間が。はい、その 2 時間を使った結果、フォロワーってゼロとかですよね。増えるの。

说话人 2 00:16:43.990 
全然増えなくて、もうもうほフィードやめようと思って。そうなんか江野さんに相談して。もうフィードも伸びなくって、なんとか作ってた状態で、うん。で、やめようってなって、もうリールだけポチポチ上げていこうかなと思ったら、いきなりフォロワーが増え始め。

说话人 1 00:17:01.740 
うんうん。

说话人 2 00:17:03.700 
なんか。はは、ちょっとフィードを、がん、頑張りすぎなくてもいいのかなっていうのはあって。

说话人 1 00:17:08.580 
一回、ひ、さっき、今僕が言った、こういうリピートを作りましょうとかっていうのも一回無視でいいんで。はいはい、もちろんややれたらやってほしいですけど、今はどっちかっていうと、ちゃんとリールを作って、うんうんで、ライブ配信をなるべくコラボできるんだったら、コラボしてはいう。そういう口コミ集客っぽい集め方してもいいですよ。ああ。

说话人 2 00:17:31.370 
確かに確かに。

说话人 1 00:17:32.410 
うん、結局僕もなんですけど、僕のこ、アカウント、これじゃない、僕のアカウントっていうのは。アフィリエイトではなくて、結局このインスタプロっていう僕も高単価商品を販売してるわけなんですよ。はい、アカウントですよ。はい。で、こんなフィード投稿とかリールで、うん、頑張って集めるじゃないですか。でも、その人たちが、こののぽこっていう人へ、なんか副業教えてるんだ、みたいな感じでフォローポチみたいな感じで押してくれたとして、もうそこその人が僕のことを信頼してファンになってくれて。それで商品を買ってくれる可能性もなくはないんですけど、それよりはもうさっさと誰かとコラボライブしちゃって、そこで。 Instagram ってめちゃめちゃいいんすよ。みたいなことを言った方がこの人なんかちょっと信頼できるな、みたいになってファンになってくれる可能性高いんですよね。

说话人 3 00:18:27.610 
うん。

说话人 1 00:18:28.610 
僕なんか 3 ヶ月前ぐらいにコラボライブしまくってたと思うんですけど。

说话人 2 00:18:32.610 
はいはいはいはい。やっぱ。

说话人 1 00:18:34.090 
あの時ってフォロワーめっちゃ増えたんですよ。ああ、なるほど。ええとり、ま、やっぱそれですね。やっぱそれで増えた人たち、結構熱意高いんで。うんうん、今インスタプロに入ってる人たちでも結構誰々さんとのコラボライブからきっかけで横尾さん知りました。みたいな人結構いるんですよ。

说话人 2 00:18:49.170 
はいはいはいはい。

说话人 1 00:18:50.490 
それだけ。やっぱコラボライブインスタライブのこの影響ってのは大きいんでなんか変に小手先のねついフィード投稿とかリールで。半年近く、こう、フォロワーが、ええ、 100 人、 200 人とかしか増えなかったのであれば、もうその、労働はやめて。

说话人 3 00:19:07.820 
うん。

说话人 1 00:19:09.260 
あくまでそれは補助的なものとして、インスタライブとか活用していって、あとリールやって。

说话人 3 00:19:15.180 
うんうん。

说话人 1 00:19:16.620 
それで僕だったらやっていって。

说话人 3 00:19:19.060 
うん。

说话人 1 00:19:20.140 
あとはライブ配信とかを定期的にやって、そこで。個別相談とかを募集してはいうんで、あのう、お客さんとスケジュールを練っていって。

说话人 3 00:19:30.400 
うんうん。

说话人 1 00:19:31.480 
で、 LINE 作った方がいいですね。やっぱ。

说话人 2 00:19:34.080 
やっぱ LINE ですか。

说话人 1 00:19:34.920 
うんうん。 LINE あった方がいいですね。うんうん。

说话人 2 00:19:40.990 
なるほど。

说话人 1 00:19:41.990 
うん。

说话人 2 00:19:44.390 
LINE の前お話ししてた、そのうんとプロ LINE にその誘導してもらうため、はいに、例えば、その個別相談するのに LINE の登録が必要だとハードル高いですか。いや。', 'video_transcript', NULL, 'active', 1776860547363, NULL, NULL, 'pending', NULL, 4, 'gemini-embedding-001', 'transcript.txt'),
  ('4f518440-b6ba-41e9-9551-5ed747a62558', '说话人 1 00:20:00.590  もうそれぐらいの方がいいですよ。  说话人 2 00:20:', '说话人 1 00:20:00.590 
もうそれぐらいの方がいいですよ。

说话人 2 00:20:02.140 
そうなんか、 LINE を登録した、させ、うん、しさせたって言い方はあれですけど、してもらうようにした方がいいですよね。

说话人 1 00:20:09.660 
うん、いいですね。その方が。

说话人 2 00:20:10.860 
そうなると、そのなんか個別相談したい方は LINE から LINE で登録してもらって、そこからご相談くださいみたいな感じ。

说话人 1 00:20:19.580 
そうです。

说话人 2 00:20:20.900 
うんうん、いい。

说话人 1 00:20:21.340 
ですよね。うん。で、よく言えば、今だったら LINE に登録すると特典が受け取れますって言った方がより。

说话人 2 00:20:27.590 
プレゼント作戦ですね。

说话人 1 00:20:29.110 
はい。

说话人 2 00:20:29.790 
ああ、いい。

说话人 1 00:20:30.350 
ですね、プレゼントなんて、本当に、あのう、なんでもいいですよ。その、なんでもいいですよってちょっと聞こえが悪いですけど、うんうん、今までの投稿で一番いいねが多かったやつをを深掘りするだけでいいんですよ。うんうん。それでいいんです。うん。プレゼントは・うん。

说话人 1 00:20:44.890 
うん、よくそれで、と LINE に登録するメリットを与えて登録して、うん、やっぱりその、 DM だとなんか、その、結局、 DM での相談と、その、個別相談との、みょう、あのう、あのう、あのうし。識別がつかなくなっちゃってたじゃないですか。この間。

说话人 2 00:20:59.570 
そうなんですよ。今。それが悩みです。

说话人 1 00:21:02.050 
ですよね。だからDM、 DM でよかったら個別相談するんで DM 送ってくださいね、だと。僕らの中では、 DM の相談と個別相談は違うよっていうふうに認識できてても、向こうはないんですよ。向こう普通になんか悩んでるだけなんですよね。

说话人 2 00:21:15.250 
そうですよね、解決できればいいです。

说话人 1 00:21:16.810 
もん。そうです。だから DM で送ってないって言われると、 DM でそのまま悩み投げちゃうんですよね。で、それで、うん、僕らが答えると満足しちゃうんです。

说话人 3 00:21:23.370 
けど、うん。

说话人 1 00:21:25.090 
それじゃ意味ないんではい、 LINE で。うん、このキーワードを送ってください、みたいな感じにして。

说话人 3 00:21:31.440 
うんうん。

说话人 1 00:21:32.800 
無料相談希望。無料って言わなくていいです。相談希望です。相談希望って、うんうん、個別相談希望とかでもいいですけど、うん、送ってくれたら私が一人一人手動で返しますんで、とか言って、うんうん、それで。あのう、 LINE に登録をしてもらう。うんうん、そこでフォロワーさんとスケジュールを練って、うんうん、個別相談をすればオッケーです。

说话人 3 00:21:58.130 
うんうん。

说话人 1 00:21:59.290 
なんかまとめますか。はい。

说话人 3 00:22:03.050 
なるほど。

说话人 1 00:22:09.380 
うん、個別相談の取り方、個別相談の取り方は、ええと、ご進行、まずは。うん、 LINE ですよね。

说话人 3 00:22:32.270 
うんうん。

说话人 1 00:22:34.390 
LINE に誘導はいでこの LINE の時、 LINE はうんうん内部だったり。

说话人 3 00:22:43.390 
うん。

说话人 1 00:22:44.550 
ストーリーだったり。

说话人 3 00:22:46.550 
うんうんって。

说话人 1 00:22:47.310 
ところから申し込ませる。

说话人 2 00:22:51.070 
はいはいはい。

说话人 1 00:22:52.830 
申し込ませる。

说话人 3 00:22:54.070 
うんうん。

说话人 1 00:23:00.300 
あとは。

说话人 3 00:23:01.340 
うんうん。

说话人 1 00:23:02.820 
プレゼン特典を用意して、はいはい、メリット、登録メリットです。

说话人 3 00:23:11.620 
うん。', 'video_transcript', NULL, 'active', 1776860547363, NULL, NULL, 'pending', NULL, 5, 'gemini-embedding-001', 'transcript.txt'),
  ('b5fe262a-c8e7-4c7f-9e39-48b5c6dbd5b6', '说话人 1 00:23:12.140  この時にちょっと注意しなきゃいけないのは、特典押しばっかした', '说话人 1 00:23:12.140 
この時にちょっと注意しなきゃいけないのは、特典押しばっかしたらダメっていうのも、一応特典もらえるから。特典もらえるから、みたいに言うのも、なんかほんこの本来、個別相談。受けに行くのがメリットなはずなんで、うんうん、特典はついでにもらえるぐらいで言っておいてください。

说话人 2 00:23:27.820 
ついでにもらえるぐらいで言っておけ。

说话人 1 00:23:29.300 
ばいいですか。そうですそうです。それか特典は個別相談来た人にだけ配るでもいいです。

说话人 2 00:23:37.180 
あ、あ、なるほど。

说话人 1 00:23:38.380 
個別相談やったら、お、お渡しするでも別に全然いいと思いますよう。また両方でもいいと思います。

说话人 2 00:23:45.750 
両方というのは、え。

说话人 1 00:23:46.750 
え。 LINE とこ、登録特典、個別相談特典。

说话人 2 00:23:51.110 
なるほど。

说话人 1 00:23:52.030 
僕は基本的にフォロワーさんに何かアクションを起こしてほしいときは必ず特典を用意するんですよ。

说话人 3 00:23:56.990 
ああ、はい。

说话人 1 00:23:58.190 
基本的な考え方として、はい、基本的な考え方として、あのう、ユーザーに何か。アクションを起こしてほしいとき、うんうん、ユーザーにアクションを起こしてほしいときは、うん、あのう、黒ペンを上げるんですね。はいはい、何でも何でもそうです。うんうん。例えば別 SNS にうん、移動してほしい時とか。

说话人 3 00:24:25.090 
うんうん。

说话人 1 00:24:27.770 
LINE 登録してほしい時とか、うんうん。ライブ来てほしい時とか。

说话人 3 00:24:34.050 
うんうん。

说话人 1 00:24:35.890 
ライブ後に感想が欲しい時とか、うん。個別相談来てほしい時。

说话人 3 00:24:42.210 
うんうん。

说话人 1 00:24:44.570 
ほしい時、あとは勉強会に来てほしい時。もう何人でもです。勉強会に、うん、何人いても、人によってはですね、フォロー特典とか作ってる人いますよ。フォローし、フォローしてくれたら、ああ。もう何でもいいんですけど、とにかく何か人にアクションを起こしてほしいときっていうのは、都度特典があると便利なんですよ。

说话人 3 00:25:03.060 
うんうん。

说话人 1 00:25:04.220 
で、これ全部作ってたら切れないと思うんで、やっぱ最低限欲しいのは、この LINE 登録特典と、うんうん個別相談特典はあったらいいですかね。

说话人 3 00:25:17.180 
うんうん。

说话人 1 00:25:19.400 
僕だったらやっぱりライブの感想、特典は作りますね。ああライブの感想だと強いんですよ。ライブに価値が出るんで、これも作った方がいいですね。

说话人 2 00:25:28.760 
そうなんか来たので、ちょっとそれあれそれ処理流そうかなとは思ってたんですけど。

说话人 1 00:25:33.560 
そうですね、感想を流せればやっぱりそれを口コミにできるんですよ。うんうん。それで、ハイライトにあのライブの感想とか口コミっていう。うんうん。ハイライト作って、どんどんそこに流していく。うんうん、それで聞くだけで、うわ、この人のライブなんか人気やな、みたいになるなるんで、基本的に、なんか感想がいっぱい来てる人っていうのは、すごい人って思われるんですよ。

说话人 2 00:25:52.570 
はいはいはい。

说话人 1 00:25:53.770 
だから、そのためにも感想が僕は欲しいんで、だいたいライブやったら絶対感想あげるんですよ。ああ。プレゼントあげると感想を送ってくれた人にはプレゼントあげますって言うんですよ。基本的には。うんうん。じゃあみんなくれるんで。

说话人 3 00:26:05.800 
うんうん。

说话人 1 00:26:06.920 
昔、僕が金融アカウントで、あのう、ライブやった時に、たか、特典配った時は、はい、まだ、久々にデータフォルダ見たんですけどね。 200 件ぐらい感想。

说话人 2 00:26:21.560 
すごい。

说话人 1 00:26:22.680 
150 ぐらい感想来てたんで、うん、そんなやつですね。

说话人 3 00:26:27.040 
うん、すごい。

说话人 1 00:26:28.840 
やっぱり特典はあった方がいいですね。', 'video_transcript', NULL, 'active', 1776860547363, NULL, NULL, 'pending', NULL, 6, 'gemini-embedding-001', 'transcript.txt'),
  ('099d032c-c5db-4f49-a7fa-53385ea5e1f5', '说话人 3 00:26:31.000  うん。  说话人 1 00:26:32.160  そういう特', '说话人 3 00:26:31.000 
うん。

说话人 1 00:26:32.160 
そういう特典を用意しておいて、ライブストーリーから申し込ませて LINE に誘導しますよね。はい。で、 LINE にまず最初に。登録してもらったら、はい、挨拶メッセージが流れるんですよ。

说话人 3 00:26:44.280 
うんうん。

说话人 1 00:26:44.960 
じゃあまずその挨拶メッセージを作る。

说话人 2 00:26:48.680 
はいはい、それって自動で入りますよね。自動に設定したら。

说话人 1 00:26:53.840 
もともとそうですそうです、もともと設定されてるものがあるんで、はいはいはいうん。あとはそれをこ、変えちゃってください。あの。

说话人 2 00:27:00.440 
ううん、あ、はい。

说话人 1 00:27:02.660 
ちょっと後でそれは言います。はいはい卒メッセージをまず設定するのと。

说话人 3 00:27:07.740 
うん。

说话人 1 00:27:09.460 
あとはその。その挨拶メッセージの中に、そ、個別相談希望の人は、うん、相談で送ってね、とか、例えば入れて、ああ。

说话人 3 00:27:27.520 
うんうん。

说话人 1 00:27:28.600 
そしたら、希望者と、もう、その、手動で。

说话人 3 00:27:35.640 
うんうん。

说话人 1 00:27:36.440 
調整する。

说话人 3 00:27:37.680 
うんうん。

说话人 1 00:27:39.480 
で。決まったら、 Zoom URL、 Zoom リンクを。

说话人 3 00:27:43.770 
渡す。うんうん。

说话人 1 00:27:44.970 
で、相談が当日のだったら相談する。

说话人 3 00:27:48.050 
と。うんうん。

说话人 1 00:27:51.490 
いうような流れですかね。

说话人 3 00:27:53.090 
うん、なるほど。

说话人 1 00:28:02.090 
で、 LINE の文章は、はい、別に何でも何でもいいよ、嘘なんですけど、僕のやつから、そうだな、ちょっと僕 LINE いくつかあって、ちょっと待って、これ何。違った。

说话人 1 00:28:43.770 
こんなに書かなくていいですけど、僕だったら、うん、ここの画面に書いてあるように、はい、なんとかさん、友達登録ありがとうございます。感謝を伝えますよね。はいはい。この LINE では Instagram に出会い、自由なライフスタイルを手に入れた僕が、会社だけに依存しないための生き方発達場所や時間を自由に選べている。働く人を選ぶという選択肢を広げ、こんな未来を手に入れるためにやってことを惜しみなく教えます。要はベネフィットの提示です。ここは。

说话人 3 00:29:10.870 
うんうん。

说话人 1 00:29:12.030 
感謝。ベネフィットの提示は、いで、何を配信するのかっていうのと、最後に 5 大特典を受け取りたい人は、ほにゃららって送ってね、みたいなことを、はい、書いてるんですけど。要はもうこれ型真似しちゃっていいんで。

说话人 3 00:29:25.300 
うん。

说话人 1 00:29:26.340 
ちょっとここに書くと、ここに友達の名前ですよね。

说话人 2 00:29:32.180 
はいはい。

说话人 1 00:29:34.740 
友達の名前はいう。友達登録してくれてありがとうございます。なるままです。

说话人 2 00:29:47.730 
はい。

说话人 1 00:29:48.970 
この LINE では、ちょっと、ここは本当ごめんなさい。はい、もう 1 個前で任せるんですけど、はい、この LINE では、ベネフィット。

说话人 3 00:30:00.930 
うんうん。

说话人 1 00:30:03.770 
で、ここは主に。買われたきっかけ。

说话人 3 00:30:11.090 
うんうん。

说话人 1 00:30:14.890 
あっ。買われたきっかけと、変わって手に入った未来、これを言ってあげるんですね。はいはい。で、ここには何を、何を学べるか。

说话人 3 00:30:37.600 
うんうん。

说话人 1 00:30:45.100 
で、一応普段インスタでは絶対話さないことを配信していくので、楽しみにしてくださいねっていう設定ですね。

说话人 3 00:30:51.620 
うんうん。', 'video_transcript', NULL, 'active', 1776860547363, NULL, NULL, 'pending', NULL, 7, 'gemini-embedding-001', 'transcript.txt'),
  ('a91472c6-8ae6-4358-9a3c-a2c2df41b361', '说话人 1 00:30:55.100  で、ここに最後に個別相談を希望される方は。この LINE に', '说话人 1 00:30:55.100 
で、ここに最後に個別相談を希望される方は。この LINE に向かって相談希望を送ってね、うん、とか書いて、あとこれ手動でやればいいんではい。これでいいと思いますよ。

说话人 3 00:31:30.710 
うんうん。

说话人 1 00:31:31.350 
ちょっとこれ読み飛ばされないようにこうやってやって。僕だったらここにプレゼントとか作っちゃう。

说话人 3 00:31:40.190 
うん。

说话人 1 00:31:43.830 
これでいいと思います。これ真似しちゃっていいんで。

说话人 2 00:31:46.750 
はいはい、これプレゼントは作った方がいいですか。

说话人 1 00:31:51.470 
そうですね。らいあのう個別相談登録者特典個別相談。個別相談、個別相談申し込み特典みたいなのあったらいいですね。ああ、これもう送るんで。

说话人 3 00:32:12.140 
相談。

说话人 1 00:32:13.460 
は、い、申し込み。うん、なんではい、一回これ送ります。はい。

说话人 2 00:32:21.210 
はい。

说话人 1 00:32:22.450 
なんでこれでもう十分だから、成馬さんがやることは LINE 作って、そこにこの挨拶メッセージ仕込む。はい、点、個別相談特典作る。はい、あとはもうライブで集客する。これだけです。はいう。

说话人 2 00:32:40.170 
LINE 登録特典は作った方がいいですか。

说话人 1 00:32:44.580 
作れるなら作ってほしいですね。ああ、うん。 LINE 登録特典もあったらいいです。

说话人 2 00:32:48.060 
ね。別の別のものですよね。や、だから LINE 登録した人と個別相談って多分 2 段 2 個プレゼントって感じ。

说话人 1 00:32:56.300 
ですよね。そうですね。うんうん。

说话人 2 00:32:58.940 
わかりました。

说话人 3 00:32:59.900 
うん。

说话人 2 00:33:05.150 
はい。

说话人 1 00:33:05.950 
ちなみに特典も。はい、何。ただ適当につければ、本当は、うん、いいか、うん、いや、とりあえず、 LINE は、さっき言ったように、あのう、今まで投稿の中で結構反応が良かったものから作ったらいいですね。

说话人 2 00:33:22.830 
LINE 登録はってことです。

说话人 1 00:33:24.030 
ね。うんうん。別に個別相談のやつも。

说话人 2 00:33:29.470 
個別相談の方がいいものにした方がいいですよ。

说话人 1 00:33:31.430 
ねえっ。そんなことないですね。

说话人 2 00:33:33.150 
そんなことない。そんなことないんだ。

说话人 1 00:33:34.510 
はい。これに関して言うと、はい、ええと、個別相談のやつは、はい、一番人気だった、反応の良かったやつから作ったらいいですね。

说话人 3 00:33:43.830 
ああ。

说话人 1 00:33:44.510 
LINE 登録者には。はい、成馬さんがこの 3 年間何してきたかとか。

说话人 3 00:33:50.370 
ああ。

说话人 1 00:33:51.370 
なんかそういうちょっとロードマップっぽいやつの方がいいですね。そうだ、うん、伝わりますかね。僕の言ってること。

说话人 2 00:33:58.170 
伝わります、伝わります。

说话人 1 00:33:59.690 
要はベネフィットが見えるものがいいですね。

说话人 3 00:34:01.770 
うん。

说话人 1 00:34:02.330 
この方が個別相談受けてみたいわってなるんですよ。

说话人 2 00:34:05.050 
はいはいはいはい。なんかその、自己紹介作ろうかなと思って、今までどういう自分が経験したかっていうのをちょこっと流してもいいのかなと思ったんですけど、それとはちょっと違います。

说话人 1 00:34:20.340 
よね。うん、自己紹介は優先度低い。

说话人 2 00:34:22.620 
ですね。そうですよね。うん。

说话人 1 00:34:24.260 
もうちょっと増えてからでいいですよ。

说话人 3 00:34:26.180 
うんうん。

说话人 2 00:34:27.060 
わかりました。

说话人 1 00:34:28.230 
今はとにかくフォロワーさんと信頼関係を作ることが大切なんで。', 'video_transcript', NULL, 'active', 1776860547363, NULL, NULL, 'pending', NULL, 8, 'gemini-embedding-001', 'transcript.txt'),
  ('5f777521-5bec-46e4-a5c7-72131aeff1f6', '说话人 2 00:34:32.830  はい。  说话人 1 00:34:34.030  若干自己紹', '说话人 2 00:34:32.830 
はい。

说话人 1 00:34:34.030 
若干自己紹介っていうのは結構ちょっと強い人のやることなんですよ。うん。

说话人 3 00:34:37.710 
なるほど。

说话人 1 00:34:38.670 
その、こっちに興味さえ持ってくれたら、あとは勝てます、みたいな人なんですよ。

说话人 2 00:34:43.110 
はいはいはいはい。

说话人 1 00:34:44.670 
なるほどさんの場合はもうちょっとこう、赤字を見たいんで、はい。うん、まずは、うん、ライブ配信でフォロワーさんコミュニケーション。仲良くなって、はい、送ってもらってっていう。

说话人 3 00:35:00.850 
うんうん。

说话人 1 00:35:02.410 
あとはどっかで言ったと思うんですけど、多分ライブとかストーリーからやっぱ申し込ませることが一番重要な、うんうん、やっぱりその、ナルママさんだけじゃなくて。結構こういう。やられやり方で頑張ってる方たちで、あのう、はい、フォロワーさんが一人でも増えたら、その人たちにみんな直 DM して、個別相談やってるんで、って言うじゃないですか。は。

说话人 2 00:35:21.630 
い。

说话人 1 00:35:22.190 
それできた人たちって、結構ちょっとテイカー気質なんですよ。ああ、買ってくれる人ではないですね。

说话人 3 00:35:27.230 
うん。

说话人 1 00:35:28.430 
プル型とプッシュ型っていう考えをちょっと。はい、わかりましたね。プル型。プッシュ型。

说话人 2 00:35:34.340 
はいはいはい。

说话人 1 00:35:35.260 
ありがとうございます。プル型っていうのは、やっぱりストーリーをみ見るとか、ライブ配信をやるとか、そういうなんかお客さんから自発的に来た状態ですね。

说话人 2 00:35:47.940 
はいはい。

说话人 1 00:35:48.860 
お客さんからの自発的。うんうん、自発的に。で、プッシュ型っていうのは、こっちから。

说话人 2 00:35:56.840 
はい。

说话人 1 00:35:57.480 
送り込んでる。

说话人 3 00:35:59.160 
うんうん。

说话人 1 00:35:59.720 
言っちゃう。わかりやすく言うと、そういう感じ。

说话人 2 00:36:01.840 
うんうん、わかりわかりやすいです。うん。

说话人 1 00:36:04.320 
これは何かって言ったら、 LINE とかですね。LINE、メール。

说话人 3 00:36:06.760 
マガジン、うん。

说话人 1 00:36:08.840 
プル型っていうのは、ストーリーとか。

说话人 3 00:36:12.720 
うん。

说话人 1 00:36:15.930 
ツイートってそんな感じですね。お客から見に来てるんだでプル、基本的に弱いんです。

说话人 2 00:36:22.330 
はいはいはい。

说话人 1 00:36:23.330 
シュガーのが強いんです。うんうん。だって、 LINE ってやっぱ最強なんですよ。はいはいはい。相手の日常に殴り込みに行ってんで。

说话人 3 00:36:30.330 
うんうん。

说话人 1 00:36:31.050 
強いんですよ。けど、営業感も強いです。

说话人 3 00:36:33.490 
あ。

说话人 2 00:36:33.890 
あ、なるほど。

说话人 1 00:36:34.610 
ププル型っていうのは。やっぱり相手から私が来たっていう状態にするんではい、私が興味を持ってしまったっていう状態にするんですよ。うんうん。だから、ええとなんていうんですかね、こっちから基本的に、こ、個別相談とか、全協会員ように、相手にこう、自発的に来てもらって、申し込ませるっていう心理状態が一番いいんですけど、はい。でも、こういうプル型のアクションっていうのは起こされにくいんですよね。例えば、 100 人に対して個別相談どうぞって言ったら、 10 人ぐらい申し込んでくれてるとしても、ええストーリーで 100 人に対して個別相談やってますよってプル型で訴求しても 1 人か 2 人しか来なかったりするんですよ。

说话人 3 00:37:17.470 
うん。

说话人 1 00:37:18.310 
そういうものなんで。だからそのプル型の時っていうのは。

说话人 3 00:37:23.030 
うん、あのう。', 'video_transcript', NULL, 'active', 1776860547363, NULL, NULL, 'pending', NULL, 9, 'gemini-embedding-001', 'transcript.txt'),
  ('77a401ef-123b-4264-9a67-516ca997053d', '说话人 1 00:37:24.750  一人でも確率を上げるために得点を与えたりとか。  说话人 3', '说话人 1 00:37:24.750 
一人でも確率を上げるために得点を与えたりとか。

说话人 3 00:37:28.790 
うんうん。

说话人 1 00:37:29.950 
普段から匂わせておいたり。

说话人 2 00:37:31.470 
とか。

说话人 1 00:37:32.030 
はいはいはい、そういうことをしていかなきゃいけない。うんうん、わかりますかね。

说话人 2 00:37:36.870 
はいはいはいはい。

说话人 1 00:37:39.630 
なんで、うん、今、成るままさんが。だから、やることはなるなるままさんがやること。まず。

说话人 1 00:38:08.670 
集客とか言ってややこしくなるな。うん一集め。

说话人 3 00:38:15.550 
うん。

说话人 1 00:38:16.670 
なんていうか、うん、認知いや。

说话人 1 00:38:32.190 
まず、はい、ええと、認知拡大。ああ、いや、リールと。

说话人 3 00:38:43.430 
うんうん。

说话人 1 00:38:45.350 
コラボライブは。

说话人 2 00:38:47.270 
いま。

说话人 1 00:38:48.510 
あとフィードで。

说话人 3 00:38:49.670 
うん。

说话人 1 00:38:56.490 
一般化を図りつつも、はい、ちょっと確認地拡大をする。

说话人 3 00:39:01.810 
うんうん。

说话人 1 00:39:03.130 
そこで 2 番では、ライブやストーリーでフル型の。うんと募集、うん、匂わせ、はい、あとはそのベネフィット。

说话人 3 00:39:32.280 
うん。

说话人 1 00:39:33.160 
だったりして。この人ってなんか講座なんかなんかこういう相談とか載ってるみたいだ。わしかもうなんか。私も成馬さんが言ってるような未来を手に入れたいはというふうな教育を入れるライブとかストーリーで LINE 登録してくださって、こういうふうな合言葉を言ってくれたら、個別相談限定で載ってますと。今だったら LINE 登録者限定特典もあるんでぜひ見てみてくださいみたいな。あまりこれを使いすぎないっていうこと。うんうん。で、あとは 3 番入ったら、 LINE で、うん、挨拶メッセージから。

说话人 3 00:40:17.160 
うん。

说话人 1 00:40:19.200 
合言葉を送ってもらう。はい。で、個別相談に行くと。はい、いくの順番ですね。

说话人 3 00:40:32.770 
うん。

说话人 1 00:40:33.770 
いきますかね。

说话人 3 00:40:36.490 
うんうん。

说话人 1 00:40:38.370 
何にしろここまで行くにはまず母数がいるんで、ここはやらなきゃいけない。

说话人 2 00:40:42.570 
はいはい。

说话人 1 00:40:43.410 
ここでしっかり価値観教育して、ではいフォロワーを LINE に送って個別相談をしていく。

说话人 3 00:40:51.310 
うん。

说话人 1 00:40:53.470 
あとはその個別相談来た人たちに対してどういうお話をするかっていうのは、はい、まで多分何度か話してきたかなとは思うんですけど、はい、あれ話しましたっけ。

说话人 2 00:41:07.390 
あの、ううん、作ったやつですか。えっと、資料じゃなくて。

说话人 1 00:41:14.310 
あれ作ったっけ。ちょっと待ってくださいなんか今は、は。

说话人 2 00:41:18.750 
は、一応、その講座はいうモニターの案内みたいな形で。

说话人 1 00:41:24.670 
あれか、あれって、ちょっとごめんなさい、まだあるんですか。はい。

说话人 2 00:41:30.530 
作っておいてありますけど。

说话人 1 00:41:34.490 
あれを見せるのももちろん必要な時は見せたらいいんですけど、はいはいなんか個別相談ですね。相手からヒアリングしたいんではいう。

说话人 1 00:41:56.430 
この間、これ共有したやつなんですけど。

说话人 2 00:41:58.390 
ああ、はいう。

说话人 1 00:42:00.030 
ん、まずはこんにちはって言って、ちゃんとこう、ニコニコするじゃないですけど、第一印象、僕、向こうの方が間違いなく緊張してるんではい。絶対僕らの方が優位なんですよ。

说话人 3 00:42:14.310 
うんうん。', 'video_transcript', NULL, 'active', 1776860547363, NULL, NULL, 'pending', NULL, 10, 'gemini-embedding-001', 'transcript.txt'),
  ('4ecaf24d-769d-43f0-b55c-38b4728aa707', '说话人 1 00:42:15.270  で、そこで変に圧をかけすぎずに。どっちかっていうと、こう、な', '说话人 1 00:42:15.270 
で、そこで変に圧をかけすぎずに。どっちかっていうと、こう、なんとかさんって意外にこうなんですね、みたいなこと言うとか。

说话人 3 00:42:24.940 
うん。

说话人 1 00:42:27.500 
はい、笑顔で挨拶して、すぐ褒めるって書いてるんですけど、これよかったら一読してみてほしいんですよ。はい。最初はヒアリング。とにかくしまくると。

说话人 3 00:42:36.340 
うん。

说话人 1 00:42:37.740 
相手の最大の理解者になるっていうことを、特に成り物さんのジャンルだったら、もう向こうからどんどん言う。多分しゃべってくると思うんですけどね。

说话人 3 00:42:45.240 
うんうん。

说话人 1 00:42:46.200 
心の扉を開くことを、共感性を、絶対もうママさん。

说话人 3 00:42:49.640 
うんうん。

说话人 1 00:42:50.960 
絶対否定しない。うん。自分から一切話さなくていいとか、うんうん、聞き役に徹するっていうことですよね。うんうん。で、相手が例えば、いや、本当にこんなことがあって、幼稚園で辛かったんです、みたいな、うんうん、いや、わかりました、私も昔いいですね、みたいなことを言うとか。しかもよ、旦那が全然手伝わなくて、みたいな、いや、わかります、みたいな旦那、確かに、なんか全然自分事じゃなくて、みたいな感じの。話す、聞いてればいいっていう。

说话人 3 00:43:21.730 
感じですね。

说话人 1 00:43:24.330 
聞く、聞いてればいいとは言うんですけど、意識することとしては、現在、過去、未来、現在、順番で聞く。

说话人 3 00:43:31.650 
どうですか。

说话人 2 00:43:34.250 
現在、過去、未来。

说话人 1 00:43:35.770 
はい。じゃあ、今日は、あのう、最初にこう、ちょっと仲良くなってから、うんうん、今日、個別相談ということで、ええと、一応、私、普段こういう発信してるんで、おそらく今日ここに来られたってことは。こんな感じのことで悩んでるんじゃないかなと思うんですけど、今って、現状ってどんな感じなのかお聞きしてもいいですか。みたいに仮に言うじゃないですか。

说话人 3 00:44:01.250 
うんうん。

说话人 1 00:44:02.130 
ここの切り出しはお任せするんですけど、はいはい。そしたらもう相手で勝手に喋るんですよ。基本的には。

说话人 3 00:44:07.050 
ふんふんふん。

说话人 1 00:44:08.050 
いやもう今その時の相手が喋ることっていうのは現状なんですよ。

说话人 3 00:44:12.570 
うんうん。

说话人 1 00:44:13.330 
いきなり未来の話する人いないんで、だいたい現状話するんですよ。

说话人 2 00:44:16.210 
はいはい。

说话人 1 00:44:17.290 
で、それを聞いてください。ずっとはいの話を聞いてください。で、うん、そうすると今度はこっちから、なんか過去にこういったこととかってあったんですか。とか、その、その、結局、相手の会話次第なんで、ちょっと今、ここで。とも言えないですけど、あれなんとかかんとかっていうことは、なんか過去にこういうことがあったんですか。とか、なんか学生時代ってなんか同じような経験ってあったんですか。とか、うんうん、生まれた時からずっとそうだったんですか、とか、結婚とか、うんうん、過去の話にちょっと触れさせるんですね。そうですね。うんうん。で、過去にアクセスするとなんかその。過去に痛みを感じるような出来事があったりとか、現状のそのわだかまりの原因があって。

说话人 2 00:44:57.440 
はい。

说话人 1 00:44:58.600 
一回そこにアクセスをして。これ、副業系なんでね。なんでこの稼ぐ必要があるのかを認識する副業系だったら、いや、今こんなに収入がきつくて、でも、なんか、あのう、会社も全然賃金が上がらないし、でも未来が見えなくて、みたいな。そうなんですね、みたいな。てか、なんで今の会社選んだんですか。みたいな。ああ。

说话人 3 00:45:19.930 
うん。', 'video_transcript', NULL, 'active', 1776860547363, NULL, NULL, 'pending', NULL, 11, 'gemini-embedding-001', 'transcript.txt'),
  ('3cd1c7be-153d-497a-adec-4bed0c83c06f', '说话人 1 00:45:20.730  大学行ったんですけど、なんかやることもやりたいこともなくて、', '说话人 1 00:45:20.730 
大学行ったんですけど、なんかやることもやりたいこともなくて、とりあえず選んだのがこの。この会社でして、とかって、へえ、例えば何とかさんの話し方だと、こういうのも向いてそうと思ったんですけど、それ受けなかったんですか。みたいな。それ僕の学歴的にダメだったんですよ、みたいな学歴なんですね、みたいなことなんか言ったりとかして。うん、じゃあこのまま何とかかんとかしてでも収入って上がらなくて、なんとかかんとかとか言って、なんか稼ぐに必要があることを認識させるっていうのが必要だったりするんですよね。そういう自分がなんで今動いてるのかっていう欲の理由づけをしてあげるために、過去の話をするんですよね。

说话人 3 00:45:55.560 
うん。

说话人 1 00:45:56.920 
これちょっとって思うかもしれないですけど、あのかずふめばこれわかります。で、過去の話をしていくうちに、今度未来の話するんですよね。ちょっとその発達障のジャルで、僕、うまく言えないですけど、副業系だったら。じゃあ、もしす。今後、仮に吹き付くの収入がじゅ 5 万とか増えたらどういうことをしたいですか。みたいなことを言って。

说话人 3 00:46:22.870 
うん。

说话人 1 00:46:24.430 
相手に未来を話してるんですよね。はい、何々できたらどうしたいですか。って言った時の話って絶対未来なんです。

说话人 3 00:46:30.550 
うんうん。

说话人 1 00:46:32.230 
で、俗に言うベネフィットですね。はいはい。で、具体的に喋らせた方がいいです。どうしたいですか。って言うと、人って結構抽象的に答えるんですよ。稼げるようになったら何したいですか。みたいに言うと、まぁ月 30 万は稼げたら嬉しいですねとか言うんですよね。うん、何したいですか。って聞いたら、みんななぜかそうやって答える。

说话人 3 00:46:54.190 
んですよ。

说话人 1 00:46:54.750 
うんうん。だから、じゃあ 30 万円稼げたら、例えばどんなことに使いたいですか。みたいな、旅行に行きたいですね、みたいな旅行ってど、誰とどこ行くんですか。みたいな。お世話になった親に、やっぱりちょっと海外旅行とか連れて行きたいですね。とか。で、海外ってどこ行きたいですか。みたいな。マレーシアとかですね。マレーシア何するんですか。なんか感じで、ちょっとこう、具体的に深掘ってあげて、そうすると、相手がそれをすごく想像するんで欲しい。その未来で現実の話をもどすと、今の自分の理想と。今の現実、ギャップがあることに気づいて、じゃあこのギャップを埋めるためにどうすればいいかっていうふうな心理状態になるんですね。あとはなんか僕だったらですよ、ここまでの話っていうのは、マインドマップとかにまとめてあげとくんですね。はい。で。今の話で言ってますね。じゃあか、相談来た時に相談来た人が、はい、じゃあ、佐藤さんとしましょうね、佐藤さんは、い、相談と。

说话人 1 00:48:04.170 
で、僕だったら、現在。過去、未来って書いて、うん。で、相手にしゃべってもらったときに、現在、現在は、ええと、旦那に不満で、え、え、子供のことで園と、うんうん、過去は。とか、やっぱこのネタ無理だ。わかんない。現在は収入が低い。

说话人 3 00:48:41.900 
うん。

说话人 1 00:48:43.220 
上司との関係が悪い。

说话人 1 00:48:51.310 
が悪い。あとはお金の面で子供に不自由させたくないと思ってきてますと過去の話をしたら。学歴コンプレックス。

说话人 3 00:49:14.890 
うん。

说话人 1 00:49:16.690 
で、ええと、なんか、こんなしっ、受験失敗したことがある。

说话人 3 00:49:21.730 
とか、うんうん。

说话人 1 00:49:24.050 
待って、ひとやすみ、これで聞こう。で、未来見てみたら、ええ、親と旅行に連れていって。やりたい。妻と子供を美味しいものを食べさせたい。

说话人 1 00:49:50.850 
とか言ったとして、うん、そしたらこういうのを相手が喋ってる時にこう書いとくん。

说话人 2 00:49:55.090 
ですよ。はいはい。

说话人 1 00:49:56.930 
で、この未来の話が終わった時に。

说话人 3 00:50:00.210 
うんうん。', 'video_transcript', NULL, 'active', 1776860547363, NULL, NULL, 'pending', NULL, 12, 'gemini-embedding-001', 'transcript.txt'),
  ('889047f8-6670-4216-89ef-6f13c9a96881', '说话人 1 00:50:01.570  はい、今をこうやって画面共有して、今、佐藤さんの話をごめんな', '说话人 1 00:50:01.570 
はい、今をこうやって画面共有して、今、佐藤さんの話をごめんなさいね、勝手にメモさせていただいたんですけど、とかっていうと。すごいとか言ってくるんでこう。うん。で、それで今現在はこうで、過去はこうで、未来はこうですよね、みたいな。じゃあ、この未来を手に入れるために、現在の佐藤さんにとって足りないものって何ですかねって言って、うん、そうですね、やっぱり覚悟が足りないですかね、とか言ってくるんですよ。例えば、うん、覚悟。確かにそうですね。やっぱ人生変えるためには覚悟って必要ですもんね、みたいな。

说话人 1 00:50:32.100 
でも、僕が思う佐藤さんの足りないものは、確かに覚悟とかも必要かもしれないですけど、僕はですよ、なんとかさんって単純に環境が悪かったんですよ。きっかけがなかったですよね。うん、知識がなかったですよね。正しい知識があったら、なんとかさんって言って、こんなに頑張り屋なのにうまくいかないわけないけど、結局知識なんですよね、とかなんか言って。で、知識がないとこんなに損をしてしまうエピソードとか、例えばするんですよね。僕も昔、副業にね、 2 年前取り組んだ時に独学でやっちゃったんですよ。みたいな。独学でやってうまくいかない期間が 1 年も多分続いて、結局ある日ちょっと相談した人に。教えてもらったのがそのインスタのアルゴリズムで、それをそのまま通りにやってみたら 2 ヶ月でフォロワーが 1 万人増えて、この 1 年の努力は何だったんだって。早くアルゴリズムを知れば、もっと早く僕はインスタグラムを攻略できたのに。だから知識ってめっちゃ大切なんですよ、みたいな話をして、知識がないと損をするっていう話を。うん、そこで自分の口座の紹介とかに移るん。

说话人 3 00:51:46.580 
ですよ。うん。

说话人 1 00:51:48.340 
なんとかさんに足りないのは、知識ですと、環境です、きっかけです、相談相手ですとか、自分の商品に関係のあるもの。

说话人 3 00:51:54.820 
うん。

说话人 1 00:51:55.780 
相談相手がなくて、一人でこじらせているから、結局どうのこうのとか言ったり。してうんうん、そう、実際に私の過去に相談した方も、ええ、毎月私と相談することでなんか少しずつこう、凝り固まったものがほぐれていったし、とか、例えば言って、うんうん。アルモさんって、なんか今そういうサービスやってるんですか。みたいな。じゃあちょっとそれ紹介させてもらいますね、とか言って。

说话人 3 00:52:23.250 
うん。

说话人 1 00:52:24.290 
そんな感じで口座の説明とかに移っていくと、うん、一番理想的です。

说话人 3 00:52:28.530 
ね。うん、なるほど。

说话人 1 00:52:31.210 
はい。

说话人 2 00:52:32.410 
やっぱこれを積み重ねていくって感じですね。そうです。

说话人 1 00:52:35.410 
ね、はいはい、この詳しいなん、この過去、何を話すかとか、何を聞くかとかっていうのは、やっぱりその、ケースバイケースなんで。

说话人 2 00:52:42.860 
うん、そうですね。

说话人 1 00:52:43.820 
その状況次第なんで。うん、テンプレっていうものがないんですけど。

说话人 3 00:52:48.020 
うんうん。

说话人 1 00:52:48.980 
でもこの通りに話していけば十分なんでね。

说话人 3 00:52:59.540 
うん。

说话人 1 00:53:02.260 
でも、この。足りないものを言わせるとか、そういうのはちょっと難しかったら、とにかく大事なのはヒアリングすることです。めっちゃヒアリングすることです。

说话人 2 00:53:14.120 
はい。

说话人 1 00:53:35.360 
はい、そんな感じです。

说话人 3 00:53:37.280 
うんうん。

说话人 1 00:53:41.360 
なんかここまでで不明点ありますか。

说话人 2 00:53:44.320 
あのう、えっと、 DM を、今来てる、そういうなんか相談みたいな DM を LINE に言う、移してくって感じなんですかねなんかこの DM でそういうふうに相談したいんですけどって来るようになっ。たじゃないですか。で、それをなんか、多分今はその DM で終わっちゃうような感じ、はいになってるんですけど、そこをどういうふうに持っていくかっていうのは、やっぱライブとかで言うと。ライブとかで来てくれるのが一番理想だと思うんですけど。', 'video_transcript', NULL, 'active', 1776860547363, NULL, NULL, 'pending', NULL, 13, 'gemini-embedding-001', 'transcript.txt'),
  ('b0bb7da5-1a88-4c72-b45f-c99d788a03da', '说话人 1 00:54:24.260  あとはもうフォローしてしてくれてありがとうございます。よかっ', '说话人 1 00:54:24.260 
あとはもうフォローしてしてくれてありがとうございます。よかったら相談乗りますよ。はやめた方がいいですね。うんうん、フォロワー参加した。わざわざ Zoom なんてやんなくても、ここです。文字で相談すればいいやってなっちゃうんで。

说话人 3 00:54:36.190 
うん。

说话人 1 00:54:37.710 
もううん、こっちから DM っていうのは、僕なくていいと思いますよ。

说话人 3 00:54:43.910 
ああ。

说话人 2 00:54:45.270 
DM 自体をこういうふうに相談が来るんですけど、これはどうする。

说话人 1 00:54:49.750 
それは別に普通に答えていいですよ。

说话人 2 00:54:51.310 
答えちゃっていい。

说话人 1 00:54:51.910 
です。いじいじふるなんでうんふんふんふん。どちらにしろ、文字での解決っていうのは限界があるじゃないですか。

说话人 2 00:54:58.730 
はいはい。

说话人 1 00:54:59.530 
だからやっぱり個別相談申し込みたいなっていうふうに思わせた方がいいですね。うんうん。最初はとにかく捌けちゃうと思うんで、まだフォロワーが 400 人でもフォロワーが 2000 人、 3000 人ってなってきたら、多分 DM 捌けなくなってる日が来る。

说话人 2 00:55:13.730 
んですよ。はいはい。

说话人 1 00:55:15.350 
そしたら、それを素直に言えばいいんですよ。もう毎日 DM が本当大変みたいな感じで言ったら、うん、あのう、成馬さんに真剣に相談したい人は、ちゃんと個別相談来る。

说话人 2 00:55:23.430 
んで、ああ、はい。

说话人 1 00:55:27.710 
そうですね。

说话人 2 00:55:29.150 
はい、とりあえず。ちょっとそう、そういうここの DM は来る流れは良くなったなとは思ったんですけど。そう。それから繋げたいなっていうのがちょっと・って悩んでたところだったので。

说话人 1 00:55:43.680 
そうです、ラインで。

说话人 2 00:55:45.160 
うん。

说话人 1 00:55:46.030 
そうですね、誰々さんの DM があまりに長い長文のラリーが続くとしたら、うんうん、誰々さんのお悩みはめっちゃ深いので、うんうん、直接話してみないとわからないことが多いですね。とか言ったりとかし。

说话人 2 00:56:00.710 
て、ああ、なるほどなるほど。

说话人 1 00:56:03.630 
よかったらライブ。何月何日にライブやるんで、そこでもなんか。ちょっと重大な告知とかもするんで見に来てもらえますか。とか言ったりとか。

说话人 3 00:56:11.340 
ああ。

说话人 1 00:56:11.820 
なるほど。なるべくこう、ずっと質問。この人、チャットボットみたいに、この人にも DM 送れば何でも言ってくれるや、みたいな状態だと。

说话人 3 00:56:20.900 
もう。

说话人 1 00:56:22.640 
なんていうんですかね、のぽこって、なんか DM とかで、その長文の DM とか来て、なんか徹底的に返してくれる感じだったら、やっぱインスタプロってそんな売れないと思うんですよ。

说话人 3 00:56:34.920 
ね。

说话人 1 00:56:35.560 
うんうん。しかも僕返してくんない。そうじゃないですか、キャラ的に。んうんうん。堀江さんなんかが毎日 DM とかめっちゃ返してくれる人だったら、なんか一気にブランド力が下がるじゃないですか。

说话人 3 00:56:51.880 
うんうん。

说话人 2 00:56:52.320 
そうですよね。そんな。

说话人 1 00:56:53.400 
そうだから、やっぱり堀江さんに近づくためには 1 万円のサロンに入ったりしなきゃいけないですし、なんか。そもそもホリエモン返してくん無さやなみたいな、あんまりこう、無料で質問ばっかすると怒られそうやな、みたいに思わせるキャラっていうのも、ある程度になったら大切なんですけど、うんうん。まだフォロワーが 400 人とかの段階で、ちょっとそういうキャラ路線に行くのはちょっとレレベルが。

说话人 2 00:57:15.400 
そうですね。

说话人 1 00:57:16.280 
まずは真摯に向き合ってもいいと思います。

说话人 3 00:57:18.360 
よう。', 'video_transcript', NULL, 'active', 1776860547363, NULL, NULL, 'pending', NULL, 14, 'gemini-embedding-001', 'transcript.txt'),
  ('5f0e2746-f5b3-47e5-bd2a-aa52c86e962c', '说话人 1 00:57:20.000  だから、あんまり真摯に向き合うと、テイカーが来るんで。  说', '说话人 1 00:57:20.000 
だから、あんまり真摯に向き合うと、テイカーが来るんで。

说话人 2 00:57:22.480 
はいそうですね。もう。

说话人 1 00:57:23.720 
質問されちゃうんで。うんうん、いいところで、うん、だったら何何日にライブやるんで来てくださいとか、うんうん、そういう話をしていくんです。その後にで質問してくるやつは、なかなか肝が据わったテイカー。は、はは。

说话人 2 00:57:35.920 
確かに。

说话人 3 00:57:38.120 
うんうん。

说话人 2 00:57:39.910 
ですね。

说话人 1 00:57:41.750 
なんかこう、自分がどういう立ち位置でいるのかっていうのは、ちょっとずつ作り上げていかなきゃいけないですね。

说话人 2 00:57:49.430 
うん、そうですね。そうなんか、その、ひまわりさんと相談した時に、なんかその、共感系、今、ひまわりさんって高単価商品。持ってるじゃないですか。でなんかその他にそういう発達障害の、そのことをやってる方がいて、その人は共感で売ってて、で、多分コミュニティとか作ってるんですけど、それでやっぱ稼げない。 2 年ぐらいやってるけど稼げないっていう話で。で、やっぱどっちかに絞った方がいい、方向性を絞った方がいいよっていうふうにはおっしゃってて、自分も共感のがやりやりやすいのは事実で、でも共感系だと売れないから。ちょっと自分の方向性も。ちょっとどうなんだろうと思ってて、でも結局やっぱり相談ね。

说话人 2 00:58:52.820 
基本的にはママの未来を明るくしたいっていうのは私がやりたいことではあるんですけど、そこでそのコミュニティをしちゃうと、そこで満足しちゃうのかなっていうのがあって。そういう高単価商品に持ってけないっていうのは思ってて、だったらやっぱりひまわりさんみたいな、ああいう相談で、その一人ひとりをサポートしていく方がいいのかなっていうふうに思ったんですけど。

说话人 1 00:59:25.240 
そうですね、それがいいですね。

说话人 3 00:59:26.760 
うん。

说话人 2 00:59:27.680 
なので、やっぱり。多分、相談し、相談できない環境の人が私のペルソナ的に多い気がしてて、やっぱり近くの近所のママ友には言えない悩みっていうのがあるんじゃないかなと思ってて。そこを引き出して、まぁあの、行きたいなっていうのがあって。なので、やっぱりそういう未来を明るく、ママの未来を明るくしたいなと思って、まぁ、そういうひまわりさんの形でやっぱいこうかなっていうふうに思ったんですけど。

说话人 1 01:00:03.280 
さっきの話、ちょっと戻りたいんですけど、そのひまわりさんが言ってるどっちかによらなきゃいけない方向性、共感と、もう一個何ですか。

说话人 2 01:00:10.840 
ええと、共感と、もう一個は、そのなんていうんですかね、その、ひまわりさんの方の、なんて言えばいいんですかね。

说话人 1 01:00:21.040 
転移性みたいな。

说话人 3 01:00:21.640 
やつ。

说话人 2 01:00:22.760 
ですか。うん、転移性。うん、そうですね。

说话人 1 01:00:24.800 
転生ポジか共感ポジか、みたいな感じですか。

说话人 2 01:00:27.320 
うんなんかその共感。で、その売ってる人がいて、実際にはい、で、多分ひ、そのいっぱい口座勢みたいなのはいるんですけど、結局そのコミュニティの単価が低くて稼げないっていう状態。

说话人 1 01:00:45.090 
そうですね。

说话人 2 01:00:46.090 
うん。なので、で、結局その、そこからまた重たい相談に持っていくのが、やっぱりその安い方から高い方って難しいじゃないですか。うん。

说话人 1 01:00:55.070 
うん。

说话人 2 01:00:55.870 
江野さんもなんかはな話されたことあると思うんですけど。なので、基本的に高い商品から安い商品を買うのはいけるけど、あやす高い商品を買ってて、安い商品も買うっていうのはできるんですけど、その安い商品から高い商品に移るっていうのが。やっぱりその人は難しいみたいで。なので、やっぱりその方向よりは、うん、あの、一人一人向き合って、こう、値段はするけど、一人一人に寄り添う形の方がいいのかなっていうのは思って。

说话人 1 01:01:29.620 
そうです。

说话人 3 01:01:30.620 
ね。うん。', 'video_transcript', NULL, 'active', 1776860547363, NULL, NULL, 'pending', NULL, 15, 'gemini-embedding-001', 'transcript.txt'),
  ('ed96a88b-ee25-47b6-ace1-9f4d401dc357', '说话人 1 01:01:32.580  でもなんかちょっと、うん、そうですね。  说话人 2 01:', '说话人 1 01:01:32.580 
でもなんかちょっと、うん、そうですね。

说话人 2 01:01:36.240 
共感は、そのなんていうんですかね、知識を売り時じゃないですけど、自分はなんかマインドブロックかもしれないですけど、そんなすごい知識があるわけではないので、ちょっと迷いだしたんですよ。なんですけど、でもその。共感で行くと、なんか、その、うんと稼げないっていうのがある、あって、で、そのひまわりさんみたいに高単価商品で行った方がいいのかなっていう。

说话人 1 01:02:14.490 
共感というか、高単価が低単価っていうことだと思うん。

说话人 2 01:02:16.810 
ですけど、そうですね、それ。

说话人 1 01:02:18.290 
は間違いなく高単価ですよ。

说话人 2 01:02:19.770 
もう、ははは。

说话人 1 01:02:21.690 
低単価でいけるものっていうのは、もう、フォロワーが十何万人とかいて、一応リリお金系のりりなさんっていう人がいるんです。ああ。

说话人 2 01:02:30.330 
はいはいはい。

说话人 1 01:02:31.330 
クラスは低単価でいいです。

说话人 2 01:02:32.890 
うんうん。

说话人 1 01:02:33.370 
あの人はなんか一声でも 1000 人ぐらい集まるような人なんで。

说话人 3 01:02:36.520 
うんうん。

说话人 1 01:02:37.400 
人はね、 1000 人を集めるために 1000 円ぐらいのものを売れば、もうそれだけで 100 万円飲まれたやつなんで。

说话人 3 01:02:43.080 
はい。

说话人 1 01:02:43.880 
変なリスク取らずにみんなに低単価で動いてもらった方がいいん。

说话人 2 01:02:46.800 
ですよ。はいはいはい。

说话人 1 01:02:48.560 
高単価商品はやっぱりその高単価しょこう、発達し、発達障害育児とかやっぱそこういうジャンルで何百。無理なんで、こう、単価って感じですね。もうこれは、うん、単価って言ってるんですけど、 20 万以上の商品一択っていう感じですね。

说话人 3 01:03:04.780 
ああ。

说话人 1 01:03:05.940 
それしかないです。

说话人 3 01:03:07.300 
うんうん。

说话人 1 01:03:09.980 
やっぱり自分のポジションっていうのを改めて、はい、あのう、すぐ、これはすぐできるものではないんで、少しずつでいいんですけど。うん、自分のポジショニングですね。ポジショニングめっちゃ大事。うんうん、ファーニーさんがなんで売れてるのかっていう。じゃあ違うな。このようにインスタを教える人っていっぱいいるんですよ。僕以外にも、はいゆきさんもいるし、マーケ博士もいるし。

说话人 3 01:03:33.750 
うんうん朝田。

说话人 1 01:03:34.750 
さんもいるし、田中さんもいるし、いろんなインスタを教えるっていう人がいて。うん、でも全部無形商材じゃないですか。はい。何が違うのかって言ったら、やっぱそれぞれのポジションが違ったりするんですよね。

说话人 3 01:03:48.720 
うんうん。

说话人 1 01:03:49.800 
例えば僕とかは、うん、そうだな、僕は正直、あまり共感とか親近感でやってないん。

说话人 3 01:03:56.320 
ですよ。

说话人 2 01:03:57.680 
うんうんはい。

说话人 1 01:04:01.280 
けど、全く逆で、あのう、ママの共感とかをめっちゃ得ながらやってる人もいるんですよね。うんうん。あとは、マーケ博士とかだったら、やっぱりキャラ作って、ああ。

说话人 2 01:04:13.160 
確か。

说话人 1 01:04:13.400 
に専門家ポジション取ってるんですよね。うんうんなんか、その、みんなそれぞれ違うポジションって。

说话人 2 01:04:19.720 
はいはい。

说话人 1 01:04:20.880 
ポジションができてない人は売れない人なんです。はい。

说话人 3 01:04:23.430 
うんうん。

说话人 1 01:04:26.670 
単価も取れないんです。ポジショニング。

说话人 2 01:04:28.110 
はいはいはい。', 'video_transcript', NULL, 'active', 1776860547363, NULL, NULL, 'pending', NULL, 16, 'gemini-embedding-001', 'transcript.txt'),
  ('35602579-b845-4381-a9d7-5ddc63c42417', '说话人 1 01:04:30.150  単価を上げるためには、ゆくゆくポジショニングをしっかりしなき', '说话人 1 01:04:30.150 
単価を上げるためには、ゆくゆくポジショニングをしっかりしなきゃいけないんで、うん。あ、またゆくゆくお、お伝えします。ひとまずは、はい、別相談とかをまずはこうか持っていけるぐらいの。

说话人 3 01:04:42.390 
うんうん。

说话人 1 01:04:43.030 
あにしたいですね。

说话人 2 01:04:44.410 
はい、したいです。はは。

说话人 1 01:04:47.290 
うん、そうですね。うん。

说话人 2 01:04:53.370 
基本的には自分向こうから来るような仕組みって感じですよね。

说话人 1 01:04:57.530 
うん、そうですね。うん。あと言った方がいいことあるかな。 LINE の文章はこれでよくて、うん、種類で詳細するから LINE はこれでいいとして、あとはストーリーとライライブの方とかかな。

说话人 3 01:05:12.450 
うん。

说话人 1 01:05:15.360 
小売は。

说话人 1 01:05:26.660 
ストーリーは、やっぱり昨日お見せしたような、テイコさん、真帆さん、あのう、ミーさんとか、あの辺いいと思うんですよ。ミーさん、いいですね。

说话人 3 01:05:34.500 
うん。

说话人 1 01:05:35.340 
ミーさん、昨日の、やっぱ見ても、はい、変化を見せてましたよね。

说话人 3 01:05:39.580 
あ、あ。

说话人 1 01:05:41.420 
変化を見せたりとか。うんうん。僕のストーリーとか真似してほしいな。

说话人 1 01:05:53.150 
ひまわりさんってどんなストーリーだっけ。

说话人 1 01:06:19.540 
馬利さん、優しさ売りにしてるなぁ。だったらやっぱりこう、口コミを載せることと。はいうん、その変化とか。

说话人 3 01:06:38.760 
うんうん。

说话人 1 01:06:39.920 
あとは自分の価値観とか。

说话人 3 01:06:44.720 
うん。

说话人 1 01:06:46.240 
あとは。何が言いたかったんだっけ。

说话人 1 01:07:05.480 
あとに、おわせにおわせ。うん、こういうことをやるライブ配信は、はい、まずネタ出しの仕方なんですけど。

说话人 2 01:07:19.200 
はいはい、それちょっと困ってたんですよね。どういうネタでしようかなと考えてたんです。

说话人 1 01:07:23.840 
けど、私は基本的にフォロワさんに聞くのがいいですね。まず。フォロワーさんに聞く。

说话人 2 01:07:29.990 
お、おネタを、はい、どういうのがいいかなって。はい、なるほど。おおなるほど。発信。

说话人 1 01:07:36.750 
の仕方は 3 つあってね、フォロワーさんに聞くというのと、一人一人の投稿。

说话人 2 01:07:42.950 
ああなるほど。

说话人 1 01:07:44.270 
投稿からやる。

说话人 3 01:07:45.590 
うん。

说话人 1 01:07:47.690 
あとは時事ネタです。

说话人 3 01:07:48.930 
ね。うんうん。

说话人 1 01:07:50.530 
この 3 つがおすすめです。で、ええと、これにじゅう一つ一つ言うんですけど、フォロワーさんに聞くっていうのは、もうストーリーで直球で言うんです。まずええライブやろうと思います。やろうと思います。

说话人 3 01:08:03.010 
うんうん。

说话人 1 01:08:05.090 
そこで。どんな話してほしいですか。で、そしたら 2 番目にみまあす。例えばここで質問箱。

说话人 3 01:08:20.980 
うん、質問箱。

说话人 1 01:08:21.500 
を置くんですよ。

说话人 1 01:08:29.490 
では。

说话人 2 01:08:30.650 
いま。

说话人 1 01:08:31.650 
仮に来なかったら、もう自作自演とかでもいいんで、うん、なるほど、多分。なるほど、なるほど。丸尾さんの場合。

说话人 3 01:08:36.170 
うん。

说话人 1 01:08:37.290 
どんな話してほしいですか。みたいな。うんうん、 2 番目で来たやつに対して、はいなんかこんなこと話してほしいんですかね、ね、ストーリーあげる。

说话人 3 01:08:49.850 
と。うんうん。

说话人 1 01:08:53.590 
なるほど、こんな興味があるんですね、とか。', 'video_transcript', NULL, 'active', 1776860547363, NULL, NULL, 'pending', NULL, 17, 'gemini-embedding-001', 'transcript.txt'),
  ('c4a74ea0-83df-4005-8f63-5b01131dd377', '说话人 3 01:08:56.030  うんうん。  说话人 1 01:09:03.790  これ治', '说话人 3 01:08:56.030 
うんうん。

说话人 1 01:09:03.790 
これ治療ありますか。

说话人 3 01:09:10.960 
うん。

说话人 1 01:09:13.520 
皆さんいろんな意見ありがとうございます。とか言ってねえ。じゃあデータを 1 個。

说话人 1 01:09:35.990 
一番要望の多かった、このネタ話します、みたいな。

说话人 3 01:09:44.310 
うん。

说话人 1 01:09:45.510 
感じでする。

说话人 2 01:09:46.750 
うんうん、いいですね。

说话人 1 01:09:48.550 
すごい。いつやったらいいですか。もう日時も聞く。

说话人 2 01:09:56.720 
あ、ほう。

说话人 1 01:09:58.320 
フォローさんに全部聞く。

说话人 2 01:09:59.720 
あ、あ、ほうほう。

说话人 1 01:10:01.590 
何曜がいいです。平日、週末。

说话人 3 01:10:04.150 
うん。

说话人 1 01:10:08.630 
朝、昼、夜。

说话人 3 01:10:10.710 
うん。

说话人 1 01:10:12.230 
選ばせて。で、決定したら、じゃあ、何月何日にやるんで、うん、丸一の丸2。やるんで来てね。

说话人 3 01:10:32.590 
うんうん。

说话人 1 01:10:33.790 
で、ここで来た人限定とかあり。

说话人 3 01:10:36.510 
ます。ああ。

说话人 1 01:10:38.150 
うんうん。または来た人だけに特別な知らせあり。うん、これで個別相談入れ。

说话人 2 01:10:50.320 
ああ。

说话人 1 01:10:50.760 
はいはいはい。まず 1 個はこの方法です。

说话人 3 01:10:57.560 
ね。うんうん。

说话人 1 01:10:58.320 
2 個目が一番人気の投稿なんですけど、まずやることとしては今までの投稿で一番人気の投稿を見つけてください。はい。ここを見つける。いいね。が多いやつ。やたらコメントがはい、あるんで、うんうん。そしたら、多分それはみんなの関心が強いテーマ。

说话人 3 01:11:18.060 
なんです。うんうんはい。

说话人 1 01:11:20.780 
じゃあ、例えばちょっと見てみるとどれですかね。今まで一番いいねとか。ちょっと待っ。

说话人 3 01:11:25.180 
て。へへへ。

说话人 1 01:11:29.180 
うんうん。

说话人 2 01:11:29.680 
ちょっと待って。

说话人 1 01:11:31.160 
無事ですか。自閉症あるある意味やな自閉症。得意なこと 5000 ちょっと反応いいですね。言葉が遅いチェック 2 歳なのに一言もしゃべらない。 2 歳児の言葉の問題について。 2 歳児は。

说话人 2 01:12:08.360 
確かにこれ結構。多分普通のあの子でも結構大事ですね。

说话人 1 01:12:15.680 
そうですよね。うん、悩んでるんとしたら、じゃあそのネタをやったらいいんですよ。でもダメなのはライブやります。お題は。 2 歳児の言葉についてって自分で言っちゃうとダメです。はい。まず。

说话人 2 01:12:32.740 
書いてあったやつだ。多分。あのう、スプレッドシートかな、あのう、ライブの、そ、ライブインスタライブやる前に、なんかライブまでに始めることとかで、多分、なんか見たんですよね、それ。

说话人 1 01:12:43.860 
そうですね、自分から言い切り出すんじゃなくて。

说话人 2 01:12:45.980 
言っちゃダメだよって書いてあった。これだ、ダメだと思って、はは、はい、ありましたね。それなんか思い思いがあるなんか見た覚えがあります。

说话人 1 01:12:56.980 
そう、その通りなんですよ。てにす。

说话人 2 01:12:58.620 
これこれ私やっちゃっとるわと思って、ダメだこれって思って反省したんですよ。そう。

说话人 1 01:13:03.980 
そうむずいっすけどね。でもこれも基本的にはフォロワーから出させる点にする。じゃあそれ何やればいいのかって言ったら。はい。例えばですよ、やり方としては、こんな質問来てたっていう感じにして、うんうん、自営業で DM のスクショを貼ってはいう。スクショ貼る。

说话人 3 01:13:21.220 
うんうん。

说话人 1 01:13:22.340 
みんなもこれ悩んでるの。', 'video_transcript', NULL, 'active', 1776860547363, NULL, NULL, 'pending', NULL, 18, 'gemini-embedding-001', 'transcript.txt'),
  ('e364113c-7d33-4e6e-bd17-1926377239a1', '说话人 3 01:13:27.220  うん。  说话人 1 01:13:29.220  っていう。', '说话人 3 01:13:27.220 
うん。

说话人 1 01:13:29.220 
っていう。うんうん 2 択のアンケートを送る。

说话人 3 01:13:34.480 
うんうん。

说话人 1 01:13:36.480 
悩む。この時にもう両方ポジティブでいいんですよ、確かになってか、気になってる。

说话人 3 01:13:43.520 
うん。

说话人 1 01:13:44.480 
2 択でいいです。 2 択、 3 択いらないです。 2 択でいいです。

说话人 2 01:13:47.160 
はい。

说话人 1 01:13:48.840 
人は選択肢が多いほど押さないんで。うんうん、選択肢はあって、両方ポジティブです。はい。で、こんなに気になってる人がいると人がいる。もしこれ、私も経験があるんだけど。

说话人 3 01:14:13.350 
うん。

说话人 1 01:14:16.870 
ええと、これについて解決した方法があるから、これ、ネタによって言いまちがえると思う。

说话人 2 01:14:26.650 
はいはい。

说话人 1 01:14:30.290 
話す。ええと、皆さんにお伝えする場とか設けたいんだけど、気になる人いますか。うん、ここでもう 1 回アンケート。

说话人 3 01:14:47.790 
うんうん。

说话人 1 01:14:53.710 
さっきの、あのう、 2 歳児の発達の言葉だったら、はい、私も子供でも経験があったんだけど、うん、これについて間違った認識のままにしてしまうとまずいから。

说话人 3 01:15:06.630 
うんうん。

说话人 1 01:15:08.910 
してうんで。みんなが気になってるみたいだから。

说话人 1 01:15:26.130 
で、インスタライブをします。

说话人 3 01:15:30.530 
うん。

说话人 1 01:15:31.250 
いや気になってるんで。うん、今気になってるんで、インスタライブをします。

说话人 3 01:15:34.530 
うんうん。

说话人 1 01:15:35.370 
で、こう言う日時でも告知していいです。

说话人 3 01:15:37.650 
うんうん。

说话人 1 01:15:38.210 
これ、別に自分で気に入って決めていいですよ。

说话人 2 01:15:40.250 
ああ、はい。

说话人 1 01:15:41.090 
決めさせてもいいですけど、うんはいはい。で、あとはライブ見に来ないと。損するよ。って話したいとか。

说话人 3 01:15:54.280 
うん。

说话人 1 01:15:58.840 
あとはライブ見に来て。たら、こんな買われます。

说话人 3 01:16:02.840 
うん。

说话人 1 01:16:04.560 
もう得点ありますよね。

说话人 3 01:16:06.400 
うん。

说话人 1 01:16:08.400 
っていう感じで。

说话人 2 01:16:09.600 
はいはいはい。

说话人 1 01:16:11.240 
みんなに求めた構造が作らせるっていう感じですね。うんうん、ネタ。これも似てこんな感じで行けます。

说话人 3 01:16:17.760 
うんうん。

说话人 1 01:16:18.960 
最新のネタだからこそ、緊急でライブします。とか。

说话人 3 01:16:22.440 
うん。

说话人 1 01:16:24.170 
研究ライブしてるし。

说话人 3 01:16:26.250 
うん。

说话人 1 01:16:26.410 
普通にこっちと同じように、なんか最近この手の話題人気みんな気にしてるみたいだけど、みんなも悩んでるんですか。もし需要があればライブしますよっていう。

说话人 3 01:16:36.570 
うんうん。

说话人 1 01:16:37.650 
相手から求めるライブですけど。

说话人 3 01:16:40.490 
うんうん。

说话人 1 01:16:42.530 
こんな感じでライブを切り出すっていう感じです。はいはい。

说话人 2 01:16:45.730 
そう、ライブの。そのネタもどういう風にしようかって悩んでたのでなんか自分で決めるのも。

说话人 3 01:16:53.060 
うんって。

说话人 2 01:16:54.180 
思ってて、うんうん。なのでよかったです。聞けて。', 'video_transcript', NULL, 'active', 1776860547363, NULL, NULL, 'pending', NULL, 19, 'gemini-embedding-001', 'transcript.txt'),
  ('9f30412c-14df-43a1-86fc-cfef38f86f09', '说话人 1 01:16:58.780  それがいいです。あとはなんか毎週何曜火曜の 11 時ライブし', '说话人 1 01:16:58.780 
それがいいです。あとはなんか毎週何曜火曜の 11 時ライブしてますみたいな感じで、その定例型のライブやってる人とかは自分でネタ決めちゃってるみたいですけど。

说话人 2 01:17:10.580 
あ、あいますね。

说话人 1 01:17:12.220 
それはそれでありだと思うんですよね。うん。やり直し形式でライブやる場合は、やっぱり相手から求めさせた方がいい。

说话人 2 01:17:19.420 
なるほど。

说话人 1 01:17:20.300 
ネタ出しに関してはそんな感じです。あと、じゃあ実際話すことは。

说话人 3 01:17:23.740 
うん、ああ。

说话人 1 01:17:25.220 
これは別に何て言うんですかね、まずはみんなの悩みの代弁してから、はい。悩みの題名で、放置したらやばいよ、みたいな。

说话人 3 01:17:35.610 
うんうん。

说话人 1 01:17:38.210 
で解決手段。

说话人 3 01:17:40.010 
ん。

说话人 1 01:17:41.010 
じゅんまでいいす。はいはい。うんうん、現場で話す。

说话人 2 01:17:47.290 
はい。

说话人 1 01:17:48.170 
これを 30 分から 1 時間ぐらいのペースで話すんです。

说话人 2 01:17:51.450 
はい。

说话人 1 01:17:53.050 
で、もっと言うと、解決手段 3 つとかあった方がいいです。

说话人 3 01:17:59.130 
ほう。

说话人 1 01:17:59.410 
ほうほう。もっと言うと、解決手段は 3 つとかあった方がいい。

说话人 3 01:18:05.210 
うん。

说话人 1 01:18:07.200 
で、まず 1 つ目が、 1 つ目話しますよね。うん、 2 つ目話しますよね。はい、 3 つ目話します。の前に、うん。

说话人 3 01:18:23.640 
告知。

说话人 1 01:18:25.960 
で、ここで個別相談募集する。

说话人 2 01:18:29.720 
はい。

说话人 1 01:18:32.480 
ほんで 3 番目入るっていう感じ。うん。すると、最も熱い段階で人を募集できるんです。

说话人 3 01:18:39.430 
うんうん。

说话人 1 01:18:40.310 
人って 3 つ目全部やったらもう掴み切ってるんで、はいはいはいはいで帰っちゃうんですよ、行動。

说话人 2 01:18:48.750 
なるほど。

说话人 1 01:18:49.750 
序盤で言ってもしょうがないじゃないですか。

说话人 3 01:18:51.870 
うんうん。

说话人 1 01:18:52.350 
で、一番言えるのかって言ったら、やっぱり 40/ 60 終わったぐらいのところがいいんですよ。うんうん、この辺で言うのがいいですね。

说话人 3 01:18:59.420 
うんうん。

说话人 1 01:19:04.500 
イメージこんな感じですね。

说话人 3 01:19:07.020 
今度。

说话人 1 01:19:07.300 
俺もライブやろう。

说话人 2 01:19:15.090 
なんとなくイメージが湧きまし。

说话人 1 01:19:16.730 
た。よかったです。うん。あとはなんか、うんなんか、あのう、ストーリーあげる前とか、ライブとか、うんなんかし、し。

说话人 2 01:19:29.250 
はいはいはい。

说话人 1 01:19:33.890 
そうですね、うんうん。アフィリエイト系のストーリーの添削は、今、豆さんがいるんで、ああ、はい、自社に関しては、ちょっと僕の方が多分いいんで。

说话人 2 01:19:44.130 
そうなんか豆さんに相談しようかなと思ったんですけど、うん。と思ってちょっと悩んだんですよね。

说话人 1 01:19:51.010 
別に。そしたら初心者部屋に投げてくれたら僕は答えます。ああ。

说话人 2 01:19:54.290 
わかりました。ちょっとそっちで投げます。はい。

说话人 1 01:19:59.260 
こんな感じ。あとちょっと。今日もこれ以上行っても多分頭入りきんない。 16 時になっちゃうんで、はいはい、一旦は、はい。', 'video_transcript', NULL, 'active', 1776860547363, NULL, NULL, 'pending', NULL, 20, 'gemini-embedding-001', 'transcript.txt'),
  ('85691df0-369c-47f9-9dd8-ad677c96232c', '2026-04-09 20:47:19 CST|1小时 15分钟 15秒  关键词:  说话人 1', '2026-04-09 20:47:19 CST|1小时 15分钟 15秒

关键词:

说话人 1 00:00:00.000 
はい、せっかくなんであれば答えていきます。

说话人 1 00:00:29.180 
なければ僕の香川県の話をします。香川に行ってまして、昨日帰ってきたんですけど、 7 月の 15 日から 20 日までの 5 泊 6 日間で何をしたかというとですね、ワーケーションを妻と 2 人でしてきたんですよ。民泊借りて、その民泊で。あのう、あれしてた。っていう感じですね。はい。僕、香川県には会社員の時、 3 年前に香川県担当してたんで、よく出張してたんですよ。ちなみに四国の人います。いないですよね。新時代でいないですよね、四国。僕かが香川と愛媛と徳島担当だったんですよ。ほんで、よく出張行ってたんですね。

说话人 1 00:01:17.110 
で、香川に泊まるんですよ。香川県めっちゃ好きだったんですよなんか、あのう、瀬戸大橋とか、淡路島のあれを渡って、なんかどっか別のとこ行った感じ、ワープしたような感じになって、なんかあのう、香川県ね。ちょっと香川県民にはちょっと失礼かもしれないですけど、県がちっちゃいじゃないですか。だから僕の担当って他に長野県とか山形県とか担当してたんですよ。僕の担当が長野、山形、長野、山形、福島。えっと、あと、広島、山口、岡山、鹿児島、香川だったんです、担当が。で、その福島とか長野とか馬鹿でかいんですよ。その端から端まで行こうと思ったら、あのう、まじで 3 時間とかかるんですよ。あのう、長野長野住んでる人います。

说话人 1 00:02:08.930 
長野って、あのう、飯田市とか、あの辺から上の長野市とかの方まで行くのに 4 時間かかるんですよ。県の端から端に行くのに 4 時間とかかるんで、必然的にスケ出張スケジュールが 2 泊 3 日とかなっちゃうんですね、香川って。なんかこう、僕もその県のマップをこうやって A 4 で印刷してたびその車に置いていくんですよ。

说话人 1 00:02:33.000 
香川県って端から端まで 1 時間ぐらいで着いちゃうんで、もう着いたみたいになって、うんちこわってなって、なんかその、ちょっとこう、狭い感じが、なんか温かくて。うどんが朝からやってるし、なんか、高松市も、あのう、別にもり、普通に、なんか、なんつうの。

说话人 1 00:02:52.340 
高松市って全然かそってるわけじゃない。全然盛り上がってる飲み屋街なんですけど、でもなんかその、密集してないんですよ、店がなんかいろんなところに点在してるんでなんか人ごみが雑多じゃないんですよね。なんでなんかすごく心地が良くて、香川県って好きなんですよ、僕。出張した時にすげえ香川県が好みだったんで。いや、これはもう一回行きたいと思って、えっと、会社員辞めて、絶対俺もう一回香川来てやると思ってたんですけど、なんか辞めると辞めるでなかなか四国に行く機会がなくて、やっと最近行ったんですよね。はい。だから楽しかったですってこと。ほんで、ええと、海外行って何したかっていうと、主にワーケーションなんですけど、あのう、同時に、あのう、ストーリー見てくれた人だったらちょっとわかるかもしれないですけど。

说话人 1 00:03:42.560 
あのう、今ネックレスを買いました。これ、ええと、数秘術とか皆さんわかりますかね。ちょっと僕もそんなに詳しくないですけど、ソウルナンバーとか。知ってますか。自分の数字あるんですけど。だからそういうのとかは、なんか、あの、いろいろとなんか、あの、僕、情弱なんで、あの、 3 つぐらいいろいろと宣伝されたんで、買っちゃったんですよ。

说话人 1 00:04:04.080 
ほんで、僕、ネックレスつかな、着けない主義なんですね。あの、なんでかっていうと、あの、首に何かものがあると吐いちゃうっていうのがあって、多分タートルネックとか着ないし。あのう、ネクタイとかしたくないから、そのために会社を辞めたみたいな感じ。ネクタイ締めるって生活するのがむあと。これが 40 年続くのは絶対無理だって思って、僕、脱サラしようって決めたんですよね。そんくらいネクタイが無理なんですよ。本当にネクタイ。僕、もうネクタイの結び方を極めたんですよ。そのネクタイちゃんと結んじゃうと、あのう、首に当たるとゲボ吐くんで、僕。ネクタイがむ、前から見ると結んでるように見える結び方で編み出して、ネクタイピンとかうまく使って、本当は隙間があんのに、隙間がないように見えるネクタイの結び方開発したんですよ。もし知りたい人いたら教えるんで、そんな感じでやってているぐらい、僕そネクタイが無理だったんですと。', 'video_transcript', NULL, 'active', 1776860547363, NULL, NULL, 'pending', NULL, 0, 'gemini-embedding-001', 'transcript.txt'),
  ('c14e4f49-d7d7-48b3-9519-7c9c284006af', '说话人 1 00:04:57.400  はい。ネクタイ、ネックレスとかやったことなかったんですけど、', '说话人 1 00:04:57.400 
はい。ネクタイ、ネックレスとかやったことなかったんですけど、まぁなんかちょっとねなんかこういうのもやってみようかな。前から占いに興味があったんですよね。なんか盛り上がってる。はいはいはい。ソウルナンバー 33 僕 33 僕の 3 ですよ3。ソウルナンバー 3 です、僕。うんうん、占いとかスピリチュアルとかって、皆さん結構好きですか。それとも信じない派ですか。全然、なんか、あのう、答えがしなんか信じない派だから、なんか、敵になるとかないんで。ちょっと率直に教えてほしいんですけど、単純に興味本位で聞いて聞きたいだけ。占いが好きじゃないって言ったからこいつは分かり合えねえとかそういうのはないんで、教えてほしいんですけど、うんうん。

说话人 1 00:06:08.810 
というのも、僕も二三年前まではもうゴリゴリの占い・スピリチュアル反対派だったんで。全然信じない人の気持ちは全然わかるって、別に僕今信じてるわけじゃない。信じてるわけじゃないですけど。でもみんな何ポジティブなんだ。じゃあ、占いに関して信じない派ね。信じない派ね。いますね。僕も大抵信じてるわけじゃないですよ。

说话人 1 00:06:39.990 
この言葉のチョイスむずいですけど、信じてるわけではなくて参考にしてるみたいな感じです。一緒やみたいな感じも人もいるかもしれないですけどね、あのう、これちゃんと違いがあって、なんつうのかな、その、よくなんか、占いとかスピリチュアルを信じてる人って。なんか、いわゆるこう。情弱じゃないけど、そういう、なんつうの。あのう、ちょっとこう、無知な人みたいな宗教とかにはまるのと一緒で、占いとかスピリチュアルにはまってる人って、なんかちょっとこう、多責思考の無知な人がはまってるよね。みたいなイメージ持ってる人いると思うんですけど、反対に結構経営者さんとかも。

说话人 1 00:07:25.510 
け、占い、スピリチュアルって結構信じてる人すごい多いって皆さん聞いたことあります。すごい多いんですよ。なんでやねん。って僕も思ってたんですけど、でも自分もやっぱ経営者になってみて思うのは、やっぱりきょね、そういうの気づいたらやってるんですよ。周りの経営者さんとかもみんなやってるんですよ。これ何だと思いますか。すごいですなんか興味深い会話があるから、先そっちから見ます。占い番組は好きだけど、自分の信じない。うん、自分からは占いには行かない。あっ、ネガティブ意見が出てきてる出てきてる。最近まであんまり興味なかった占いも好きですし、神様系も好き。リンゴさん好きそうですもんね。好きです。気になりますが、お金を渡すまではいけない・うん。好きですけど、すぐ忘れます。しいたけ占いは長くて見てられないしいたけ占いってありますか。しいたけ占い。

说话人 1 00:08:37.910 
うんなんかわかる人いますかなんで、社長さんとかって占い興味持つか。とか。

说话人 1 00:08:53.030 
経営者になってから毎日決断せまらモペさん。そうですもんね、モペさん、そうですもんね。はい、経営者の方他にいます。この中に社長の方いないか。旦那さんがそうだとかいますか。周りに経営者がいるっていう人、秘書やってるとかどうですか。

说话人 1 00:09:27.940 
運気で動く可能性があるなら。交差要は少しでもいいで排除したいから。ははは。うん、そうですね。モンペさんが言われたまずこの質問って、答えは人それぞれだと思ってて、経営者さんはみんな占い師。もちろん占いとかスピに行かない経営者もいますけど、行く経営者さんも、なんか理由はそれぞれなのかなって僕は思ってて。今モペさんが言われたように、常にね、やっぱけあのう、レイヤーが上になるほど仕事が決断になるんです。うん。やるかやらないか、いつやるか、どれだけのリソースを割くか、誰がや誰にややってもらうか、とかみたいな、うん、決断が仕事になってくるんで、うん、何かをこう、作っていくわけじゃなくなってくるんでなんか運じゃないんだけど。なんかその決断を補助するものが欲しくなってくるんですね。決断ってめっちゃ大変なんですよなんか、うん、聞いたことないですか。人間って一日に決断できる数が限られてるとか聞いたことないですか。あっなんかあるんですよ、人間って一日に何回だっけ。皆さん聞いたことないですか。決断一日私たちは 1 日に 3 万五千回も決断している。ですよ。うん。そんな知ってるっけ。', 'video_transcript', NULL, 'active', 1776860547363, NULL, NULL, 'pending', NULL, 1, 'gemini-embedding-001', 'transcript.txt'),
  ('c58833e6-5723-4046-8178-a5c719a494ac', '说话人 1 00:10:39.290  って思うかもしれないですけど、もう朝から始まってますよ。ピピ', '说话人 1 00:10:39.290 
って思うかもしれないですけど、もう朝から始まってますよ。ピピって目覚ましが鳴って起きるかどうか。起きてスマホ触って二度寝するのか、それともそのまま起きるかどうか。うん、起きた後に歯を磨くかどうか。磨くんですけど、先にトイレ行くか、歯を磨くかどうか。

说话人 1 00:10:56.840 
とかみたいな決断の連続で僕ら一日が構成されてて、今僕がこうやって喋ってる時にチャットを書き込むかどうかとか、うんか、ちょっと子供が泣き始めた時にカメラをオフにしていくかどうかとかみたいな決断が 35, 000 回。繰り返されて、僕らって生きてるのに、逆に言うと 35, 000 回以上の決断ができないらしいんですね。決断がって人間は限界があるんですよ。だから人って決断を先延ばしにしちゃうんですよ。できないんですね。

说话人 1 00:11:27.600 
決断をするって有名な話で、スティーブ・ジョブスってあのタートルネックグレーのタートルネックとジーパンみたいな。来てるんですけど、あれをスティーブ・ジョブスってなんか 20 着とか 20 着持ってるらしいんですって聞いたことあります。あれはなんでかっていうと、服を選ぶという決断を減らすためなんですよ。うん。

说话人 1 00:11:52.770 
朝、服何しように決断 1 消費するのを避けるために、スティーブ・ジョブスは同じ服しか持たないってことをやってるんですよ。うん、だから僕も白ティーしか持ってないんですよ。なるべくセットアップとかにするんです。よし、ズボン何履こうかなとか考えたくないんでう、んな、もうワンセットっていうとか、その、うん、そうだからな、経営者の人って、コミュニケーションコストとか困るんです。今質問いいですか。とか困るんですよ。いっぺんに済ましてほしいですね。

说话人 1 00:12:25.660 
2 決断させないでほしいです。一決断でいい。よければ一決断で済ませたいんですよ。うん。人生は選択の連続なので、余計な決断を減らすそうだから、あのう、結構ね、皆さんも別に経営者じゃなくても、決断を減らすように生きた方がいいですよ。だからよくなんか僕は病んでるなんか他と比べて病んでる人とか見かけたら、あのう、発信者ミュートにした方がいいですよって僕よく言ってるんですけど。そんないろんな発信者なんか見てるから、やばいなんか伊藤さんやっぱ最近デザインうまいから、伊藤さんみたいにデザインやった方がいいのかなと。かうんやべ、心を動かすセールスライティング買った方がいいのかな。

说话人 1 00:13:13.530 
とかみたいな。もうこんなのいろいろ考えて考えてて、決断量を自分で増やしちゃってるから、どんどんキャパオーバーになってて。そんなもん減らした方がいいんで、もう僕は頑として決めてるんですよね。教材は買わんっていう風に。って言って、最近マーケティングの講座買ったんだけども、うん、買わないって決めてて、うん、なったら無料特典すら受け取らないです、僕は。あのう、結構、なんかみんな、エルグラムのコメント入れますよね。僕、あれ絶対やんないですよね。無料でも、自分の見るというコストがかかっちゃうから、もうガンとして決めてます。見ないってごくまれにやるけど、うんうん。ストーリーとかも余計に見に行かないです。僕は必要なときは見に行くけど。そう、断捨離で。だから、家とかのものがスッキリするする方がいいです。やっぱり自分の中で、なんかいちいちこれした方がいいのかなっていうざ、雑音はなるべく消すようにした方がいいんでなんかものは散らかってると結構頭はごちゃつきますし。うん、あのう、服がいっぱいあるとごちゃつくし。', 'video_transcript', NULL, 'active', 1776860547363, NULL, NULL, 'pending', NULL, 2, 'gemini-embedding-001', 'transcript.txt'),
  ('77672890-8283-442b-8713-c46c5d2a507e', '说话人 1 00:14:18.570  いろんな人のストーリーとか、いろんな人の発信、メディア、スラ', '说话人 1 00:14:18.570 
いろんな人のストーリーとか、いろんな人の発信、メディア、スライドに行動ができなくなるんですよね。決断が増えるから。だから、一本化しちゃった方がいいんですよ。なるべくせいぜい 2 本。 2 本。 5 人も 6 人も学んでたりすると、もう無理ですね。はい。じゃあ話それたんですけど、モペさんがおっしゃるように、決断のが多くなるからっていうのもそうだし。なんかもう一つは、僕の知ってる方だと知的好奇心で。そういうスピリチュアルとか占いに興味を持っている人もいますね。僕もどっちかっていうとそうですけど、単純にやっぱ経営者って結構数字と実績の世界を生きてる人なんで、占いっていうそれとは真逆のものってどういう世界なんだろうって単純に僕は興味を持ったらそれが動機。ですね。あとは、僕の場合は、あのう。出せる手札を全部尽くしたからっていうのがある。例えばなんか、その、まだ自分の中で本本気で 100% 生きてない時って、 100% やれば目の前の未来は好転していくんでやればいいって話なんですよ。気合いでやれよって話なんですけど。

说话人 1 00:15:25.900 
今、僕はもう手札を出し尽くしてきてるんですよ。うん、出尽くしているから。じゃあ例えば僕が 1 億円持って出し尽くしてたとして、でも競合は 10 億円やってたりとかすると、もう残りの 9 億円の差がどうしようもなくなくなってくるから。でも俺はでももう出し尽くしてるから。じゃあ。ちょっとなんかこう、占いっていう世界で、プラスアルファを加えて選択ができたらいいな、みたいな感じの、なんかもういなんだろう、全力で生きてるからこそ、その運気も欲しいなみたいになってくる。っていうか、運気だけは僕の努力で手に入らないから、うん、知っておいて味方につけとこうみたいな感じで。

说话人 1 00:16:07.310 
占いとかスピとか、僕は参考にしてるっていうのも最近気づきましたね。うん、全力で生きてるから。百百パーやってるから。でも 120 にするのも無理なんで、じゃあどうやって 20 加えようかなって言ったら、運が良ければある程度あるかもと思って。うん、少しでもその運を拾うって言い方良くないな。見逃さないために。

说话人 1 00:16:29.490 
っていうんですかね。うん、こんな感じで、うん、自分ってこういう時に力が発揮できる人なんだ、みたいなとか知っておくだけでなんかちょっと伸びそうじゃないですか。 100 が 120 ぐらいにみたいな感覚で向き合ってるような気はします。でも全然これは人によって意見は違うと思いますね。うんはい。だから皆さんも、もし身の回りに社長さんとかがいて。もしくはインフルエンサーとかでもいいですけど、その人が占い好きだったら、なんで好き好きなのかとかちょっと聞いてみると面白いと思います。ぜひちょっと聞いた方、あのう、アウトプットとかで教えてください。前の会社の社長は、占い風水で、オフィスの引っ越し先、時期も決めてました。決断するのめんどくさいんで。だから、もう風水とかでオッケーだったら、それで決めちゃおうって感じでやっちゃった方が決断楽ですからね。

说话人 1 00:17:39.890 
それが僕の香川県の話ですね、はい。

说话人 1 00:18:21.280 
うん。 8 月の 2 日、リアルセミナーに参加するよって方、こん中にいらっしゃいますか。そらさん、カエルさんだけですかね。ああ、来ないですか。箱原さんね、モペさん。はいはい、そんなもんですかね。これから毎月開催するんで、 9 月、 10 月、 11 月、 12 月と 11 月はちょっとやんないかも。 11 月が合宿あるんで。参加する方、ぜひお願いします。', 'video_transcript', NULL, 'active', 1776860547363, NULL, NULL, 'pending', NULL, 3, 'gemini-embedding-001', 'transcript.txt'),
  ('01534539-546e-468a-b393-286a72be78b3', '说话人 1 00:19:01.770  ちょっと今回はね、急だったんで、告知がちょっと都合がつかなか', '说话人 1 00:19:01.770 
ちょっと今回はね、急だったんで、告知がちょっと都合がつかなかった方も多いと思いますけども、これから第 1 土曜日が基本的にリアル会場でやるっていう風にしていくので、うん。どんどん足を運ぶことをお勧めしたいですね。うん。はい、すごい。もうちょっと、うんちょ、言葉がまとまらないんだけど、やっぱリアルであった方がいいですよっていうことですね。やっぱ僕も壁打ちとか、こう、私のコンセプト、どうやって周りに埋もれないコンセプトにしたらいいですかね、みたいな。さっきちょうど伊藤グループの方とも喋ったんですけど、やっぱり Zoom 越しで、あのうね、自己分析シートをちょっと見ただけで、そんなパッと出てこないんですよ、その人の魅力なんてものは。うん、やっぱ話さないと無理だなって思って話して、お酒でも飲んで、その人の暴露話でも聞かないと何も出てこないですよ、こっちも。みんなが自己分析シートに書くことなんて。なんかもう、自分のか意識の範囲の音しか書かないから、そんなところになんか大したものは眠ってなくて、よりかはなんかちゃんと喋んないとわかんないし。

说话人 1 00:20:16.510 
だから、 8 月は、あの、一応参加してる人全員と僕も喋ろうと思ってるんですけど、あとちょっと勉強会ですね。もうちょっとやる予定です。で、 9 月、 10 月とかも毎回ちょっと。うん、リアルならではのこととかやっていこうかなと思ってますなんか、今後はうんと、そうだな、やっぱり、ええと、オンクラスとかの電子コンテンツでレベルの高い話ってできないんですよ。うん。

说话人 1 00:20:45.190 
だから、なんか僕も最近ちょっと更新が止まっちゃってるんですけど、うんいちても、まあ、正直あんまみんな見ないし、でも見ないのは仕方ないと思ってて、今の時代もみんな情報多すぎて見れないんですよ。決断ができなくなっちゃってて。僕だって動画コンテンツ見切れてない講座とか正直あるんですよ。買ったはいいけど、今、広告のマーケティング講座、最近買ったんですよ。うん、そう、ちょっとそれ聞いて、それもその話もあって、あのう、広告マーケティング講座を最近購入して、広告やろうと思って、はい、で、勉強してるんですけど、その講座いくらだと思いますか。広告を 1 年間学んで、添削が 3 回できて、動画が見放題で、ええ、あとはその月 1 回リアルで勉強会やるっていう講座なんですけど、ない。いくらだと思いますか。めちゃくちゃ参加したかったのですが、 8 月も 9 月も国家試験の前々日で泣く泣く断念しました。 10 月以降は参加したいですし、また江野さんとの直接面談が欲しい。

说话人 1 00:21:52.370 
はい、しゃあないですね。予定があるのは仕方ないですね。うん、 120 万。 100 万。高すぎでしょ、みんなははそんな高くない。 100 万です。100、 100 万ですね。税込み 100 万なんですけど、久々に 100 万クラスの買い物しましたね。で、えっと、なんで 100 万円もして買ったかっていうと。僕、唯一できないのが広告なんですよ。ウェブマーケティングで唯一できないんですよ。かじったこともない。昔、広告 20 万ぐらいだけ出したことありますけど、うん、なんか知らないけど、 Facebook バンされて、そしたらもうそこからもう広告いらねえわとか言って、やるのやめちゃったんですけど。広告はね、で学んでた方がいい。今ちょっと皆さんはまだこう、 SNS とかをやって、広告ってお金がかかるんで。 SNS で無料集客からやった方がいいですけど、でも逆に言えば、広告ってお金さえかけちゃえばリーチが取れるんで、うん、あい、うちの講座で言うと、徳さんとかは広告使って、うん。

说话人 1 00:23:03.880 
あと当時徳さんとかがお金赤やってた時は、まだこう、お金赤は伸びにくいって言われてて。あのう、 6 ヶ月ぐらいでのべ 1 万フォロワーだったらすごいよねって時代。僕や豆さんやモケさんは赤になるのに 1 年かかりましたし、翔さんもですら 6 ヶ月かかってたような時代に、徳さん 4 ヶ月で 1 万フォロワーにしたんですけど、それはもう広告月 10 万ぐらい入れて。

说话人 1 00:23:30.880 
うん。 4 ヶ月で 40 万ぐらいかかったらしいんですけど、でも 40 万かかった後に月収 100 万、 200 万いくんで、広告かけ。うん、 40 万かけても将来稼げればいいですよね、みたいな感じで広告投下しまくってたんで、マルちゃん楽天マルちゃんとかもそうですね。楽天マルちゃんも広告バチバチかけてますけど、どうせ回収するんでっていう感じで。', 'video_transcript', NULL, 'active', 1776860547363, NULL, NULL, 'pending', NULL, 4, 'gemini-embedding-001', 'transcript.txt'),
  ('ec7bec56-1061-4fcd-bc87-08a95d6b5b51', '说话人 1 00:23:51.890  あの人がやってるんで、うん、小林さんの勉強会ね。そう、あれ勉', '说话人 1 00:23:51.890 
あの人がやってるんで、うん、小林さんの勉強会ね。そう、あれ勉強になったと思いますようが、広告はやっぱり金かけられる人はやっちゃった方がいい。本当にファーストとか伸ばしちゃった方がいい。金かけて。うん。だって 50 万かけて 100 万手に入るんだったら得じゃんって感じなんで。宝くじ買うよりよっぽど広告広告に金かけた方がいいんでっていう感じですね。僕も広告っていうものがやっぱ大事になってくるな、今後は、と思ったんで。

说话人 1 00:24:36.900 
100 万かけてでもう購入した広告を教えられる人って結構少ない。というか、その広告の講座、お猿さんの、あのう、認めた広告の人みたいな人だったんで、この人だったら買っとこうと思って、広告教える人ってなんか胡散臭い人めっちゃいるんで。知らない人から購入して、変な商品を積もされるよりは、お猿さんがオッケーって言ってる人確実に買っといた方がいいなと思って購入したんです。よそしたらですね、あのう、購入にあたって、あのう、個別面談をするんですよ。 30 分の個別面談。多分そこで講座の案内されるんだろうなと思って僕も予約したんですね。

说话人 1 00:25:18.970 
で、当日、ちょっとその人の名誉のために名前は出さないですけど、当日 Zoom の時間になりましたと入りました。そしたらなんかもうその人をぶんって出てきて、インスタ講座ですか。マーケ博士と何が違うんですか。みたいな言われて、はい、マーケ博士とはこうこういうところが違います、みたいな。うん、単価下げる必要ありますね。みたいななんか単価上げる下げるちょ、忘れたけど下げる必要ありますね。

说话人 1 00:25:44.690 
みたいななんか自己紹介とかはじめましてとかも、僕こういうものですとかもなく、インスタフォローですか。から始まって、結構高圧的だなと思って。うん。で、どうします。 100 万繰り込みなら 100 万くるか。なら 110 万ですけど、どっちで入ります。みたいな。あふ、振り込みで入りますって言ってそのまま入ったんですけど、なんかその時に思ったのは、なんかよくあのね、多分僕、あの、インスタプロに入ってる皆さんね、あの、僕からたまに辛辣なフィードバックを受けたりとか、添削で。なんかちょっとガーンってなったりとか、絵のボコプロ聞いてなんかグサってなったりとか。

说话人 1 00:26:20.260 
ねえなんかしたことあると思うんですけど。だからそうか、俺も言い方気をつけなきゃなと思ったんですけど、俺全然優しいんだって思ったって感じですね。そんななんかひどいじゃないですか、いきなり入ってきて。インスタ講座ですか。マーケハックスの何が違うんですか。

说话人 1 00:26:37.220 
いきなり言われて、俺もなんか最初はジャブから始まると思ったら、いきなり右ストレート飛んできたみたいな感じなんで。僕もとっさに負け、博士はみたいなこうこうでしたよ、とか言って、で、講座に入りました、と入ったんですけど、あの、会員サイトね、あの、うちで言うオンクラスみたいなやつ。これ、宴っていうやつなん。宴だけ宴ってやつなんですけど、入ったら、なんかどっから学ぶとかも特に何もなくて、初めに。セールス、マーケティング、なんとかかんとかなんとかかんとか、特典とか書いてあって。どこから始めるの。普通に考えたら左からこうかなとか思うんですけど、最初にいきなりセールスから来るから、セールスって最初なのかな。

说话人 1 00:27:19.810 
とかいろいろ考えて、とりあえず初めにから読みました。初めにから読んだら、いきなり、あのう、 Google ドキュメントに飛ばされて、口座の使い方がもうびっしり書いてあって、読みにくくて。読むけどね。頑張って読むけど、読みにくいと思って。うんねなんか動画とかも、あのう、入ってて見るんです。よそしたら、なんか 1 時間 20 分とかの動画がボーンと入ってて、その内容もインスタプロとかって結構こう、カットして、あのう、イラストとか入れてますけど、もう。ただ、その人がこう。机の上とかに座ってて、なんかでは、これからなんとかかんとかでなんとかでとかっていう、いや、カットぐらいしろよみたいなのが出てきたんですよ。いいんだよ、別にカットしなくてもいいんだけど、なんか 100 万でカットしないんだって正直ちょっと思って、うん。でもね、あのう、文句言わずにやりますけど。なんかその 100 万でも全然わかりに案内もわかりにくくて、めちゃくちゃ高圧的で、 100 ええと、動画のカットとか全くなされていないコンテンツも。あるんだって思って、うん。', 'video_transcript', NULL, 'active', 1776860547363, NULL, NULL, 'pending', NULL, 5, 'gemini-embedding-001', 'transcript.txt'),
  ('bafc5fc6-99e2-4387-a0ea-ea040a6ad9f5', '说话人 1 00:28:31.800  ってなったら、ええと、結構僕もインスタプロ、今70、今 77', '说话人 1 00:28:31.800 
ってなったら、ええと、結構僕もインスタプロ、今70、今 77 万かな、でやってるんですけど、ええと、結構、なんかやばいやばい。こう、動画とかもっと編集とかして、みんなが見やすくできるようにしよう。入会した後に、なんかわからなくなっちゃったとかいう人がいないならないように、フローチャートを作ろうとか。いろいろなんか頑張ってきたんですけど、でもそういう感じなんだと思って、なんか僕ももっとクオリティを上げなきゃいけない、もっとクオリティを上げなきゃいけないっていう沼にはまってたんですけど。よく見たらそういうコンテンツも全然あるんだって思った時に、なんかそんな完璧主義じゃなくていいやっていうふうに思った。もちろん、そのクオリティは磨きますよ。磨くんだけども、なんか、動画の真のカットとかそこまで。こんな完璧にこだわらなくてもいいのかなと思って、皆さんもなんか自社商品とかね、今後作ると思うんですよ、この時にねなんか、そのんなね、あのう、インスタプロを基準に見たら。多分自社商品ってめちゃくちゃ大変だなって思うと思うんですけど、全然そんないらないっていう話ですね。もともと僕が最初に学んだインスタ、もともと僕が Instagram を学んでた講座とかもそんな感じでした。全然動画のカットとかないし、あのう、全然体系だってない感じだったし、でも当時はそれが当たり前だったんで、僕が勝手にやってるだけなんで、ああいうふうに、なんでこんな感じなんだなっていうふうに。うん、改めてちょっと自分の基準値を知る機会がいい機会だったと。うん。

说话人 1 00:30:00.750 
もちろん、その人は普通に実力者なんでなんなんた、たまたま 100 万人の割にはコンテンツってこういう感じなんだと僕は勝手に思っただけで、うんじ中身は普通に有益でした。だから 2.5 倍速ぐらいで聞いてますね。はいそう。で、今、プレステージメンバー、あの、ちぃさんとかがいるようなとこですね。プレステージメンバーのグルコンとかやってるんですけど、結構、なんか自社商品につ行こうかなって悩んでて。でも今、自社商品ってどこもクオリティが高いから、なんかバフェッサみたいな動画とか作れないわみたいになってて。結構みんな尻込んでるんですけど、うん、僕は言いたい。

说话人 1 00:30:42.220 
いや、別に動画見に来てないよっていう。動画見にき、見たくてお金払ってるんじゃなくて、うん、みんなから学びたくて来てて、来てるし、うん、別に動画を見たいんじゃなくて、動画を見て手に入れた未来が欲しくて。皆さんお金を払うわけだから、教科書もらいに来たわけじゃないんだよっていうこと。

说话人 1 00:31:04.600 
自社商品検討してる人いますか。この中クリさん、ゆさん、つぐみさん、モペさん。自社商品検討している人は、うん、あのう、インスタプロ基準にしないでくださいね、全然。うん、みんな世の中のバフェッサとかそういうのを基準にしないでください。あんな作り込む必要ないんで、全然。

说话人 1 00:31:35.400 
もちろん作り込む方がいいんだけど、そんなものはね、人数増えてからやればいいんです。コミュニティが 20 人ぐらいになった時に。 21 人目の人に向けてクオリティを高くしていけば十分。うんはい、マリエさんもすぐ回収できるからっておっしゃってましたね。広告でね。うん、オンクラスの動画はちょうどいい長さでよかった。それ聞きたかったんだよななんか小分けに。にした方がいいのか、長い動画をバンと出した方がいいのか、どっちの方がみんないいんだろうってたまに悩んでて、長い動画の方が一度再生したらずっと聞けるけどね。でも、 2 回目の再生が億劫になる。でも、 9 分ぐらいの動画、細切れだったら、ちょっと気軽に聞きに行けるけど、あやべ次やんなきゃ、次やんなきゃ、うわ、皿洗ってんのに。みたいになっちゃうかなっていう小分けの方がいいんだ。そうなんだ。じゃあ、子分けします。今度から。そうなんだ。子分けの方がいいんですね。子分け。もう全然子分けじゃん。危ね。', 'video_transcript', NULL, 'active', 1776860547363, NULL, NULL, 'pending', NULL, 6, 'gemini-embedding-001', 'transcript.txt'),
  ('d749d144-a478-46f5-b0c6-058b2b3f9516', '说话人 1 00:32:45.010  そう、さら洗ってんのに、とかね、あのう、僕、よくあるのが、あ', '说话人 1 00:32:45.010 
そう、さら洗ってんのに、とかね、あのう、僕、よくあるのが、あのう、お風呂入ってる時に、ユ、 YouTube 流すことにしてるんですけど、風呂、ただただシャワーしてる時間ってめっちゃ無駄なんで、シャワーしながら必ず YouTube 流して見て。るんですね。で、あのう、 YouTube ってなんか定期的にこう、広告出てくるじゃないですか。そうするとスキップを押さないといけないんで。あのう、でも頭洗って泡だらけの時にスキップ来ちゃうとスキップできなくなるから、ちょっとなんかこう、そろそろ広告かな。みたいなタイミング待つんですけど、なかなか広告来ないな、みたいな。もう伸ばせちゃうから早くもう頭洗うかってシャンプーつけてゴゴワってなったら広告始まるんですよね。うわ、なんで今なんだよ。みたいになって、急いでこう、タオルで拭いて。ピッて押すっていう感じですね。隙間時間、時間ですね。はい、細分けがありがたいです。達成感があります。

说话人 1 00:33:36.720 
うんはい、そんな感じで 1 時間ぐらい経っちゃったんですけど、うん、結局今ちょっと話した話っていうのは、まとめると。決断の話と、スピンの話、ちょびっと、あとは、え、え、なんだ、あのう、僕が最近買ったコンテンツの話と、山本太郎のマーケティングの話ですね。うんなんか参考になれば嬉しいですけど。うん。でも。大丈夫ですか。他にこう、添削とか壁打ちとかないですか。

说话人 1 00:34:14.650 
そんな肩苦しくなんなくてもいいのかなと思って、僕はちょっと今、僕の中のいっぱい目標があるんですけど、この新時代を 6 ヶ月、残り 6 ヶ月の間、皆さん、あのう。今年の 12 月末で。一応その 1 年終わるので、この新時代を、あのう、強化したいと僕は思ってまして、はい、あのう、本来だと 6 ヶ月経ったら、あのう、グループで分かれましたけど、新時代としてはやっぱり残っていきたいじゃないですか。うん。ただ、新時代には、あのう、こう豆グループで豆さんみたいな。その決まったおさがいないんで、うん。ただなんかちょっと今、豆さんとかね、翔さんとかにね、ほじゅ、あのう、いきなりここに任命させても、ちょっと負担が大きいかなと思って、一まずいんし、新時代に関しては。とりあえず僕が見ようかなと思ってます。ただ、僕だとがっかりする人もいると思うんで、一応ね、ちぃさんとか翔さんが、あのう、代わり番こや、たまに来たりします。はい。でもとりあえず僕が見るっていう感じになっていくんでなんか定期的に月 1 回ぐらいはこう、ちょっと集まる場を作って、そのその時にこ壁打ちだとか、添削だかあれば乗りますし。なければ僕がこういう感じでなんかのろのろ喋る。っていう感じでやりたいなと思ってるんですけど、どうですか。そんなんでいいですか。はい。

说话人 1 00:35:45.400 
えっと、僕もこのインスタプロを運営してて、もともと、あのう、こう、絵のポコグループみたいな感じで、もともとは、あのう、僕の発信で集まってきた人たちから、豆グループ、小グループ。地位グループ、儲けグループ。新時代、最近だと、伊藤グループ、湯川グループって出てきてるんですけど、いろんなグループを見てて、各グループごとにすごいい長所というか、いいところもあれば、なんか悪いところも悪いか。

说话人 1 00:36:19.690 
あのう、直しか課題だなって思うところもそれぞれあって、あるなと思ってるんですよ。はい。で、新時代メンバーのめちゃくちゃいいなと思うところは、皆さんね、あのう、アウトプットとか、なんか課題提出みたいな、そうなんか、あのう、とにかく真面目にこなすっていうところと思ってます。はい、やっぱ僕も真面目なんで・あのう。なんかそこ点力、結構ムカつくんですよね。ムカつくとか言っちゃうんだけど、その、なんでやんないの。', 'video_transcript', NULL, 'active', 1776860547363, NULL, NULL, 'pending', NULL, 7, 'gemini-embedding-001', 'transcript.txt'),
  ('aa538e38-69e1-4c0f-a0db-9c0d7ecbfb7a', '说话人 1 00:36:49.610  って思っちゃうんですよなんかそれをなんか淡々と、とりあえず皆', '说话人 1 00:36:49.610 
って思っちゃうんですよなんかそれをなんか淡々と、とりあえず皆さんなんか焦ってやってくれるところとかは、僕と価値観似てるなと思ってるんで、ここはすごいいなと思ってます。で、だからこそちょっと残り 6 ヶ月でちょっとテコ入れしたいなと思ってるのは、真面目がゆえに、皆さんちょっと、結構こう。無難なんで、あのうぜん全体ですよ。みんながみんなそうとは言ってないですよ。全体的な話ですからね。うん。ちょっとなんかこう、誰かが、なんつうか、あのう、割、先に行く人があまり出てないとか、あのう。アカウントのコンセプトがすげえ当たり障りなかったりとかする傾向にあるんで、ちょっとなんかそれを残り 6 ヶ月かけて変えられたらいいな、なんて思って。うん、なんだっけな。うん、そうですね。ちょっとそれ、それはね、変えたいなと思ってる。やっぱり結局ね、 SNS やっていくんだったら、 SNS じゃなくてもな、あのう、皆さん個人でお金稼ぎたいですかね。個人で稼げるようになるためには、やっぱりね。普通では絶対いない方がいいです。本当に。

说话人 1 00:38:03.720 
会社員はそれでいいんですけど、会社員は事なかれ主義と言いまして、なんかいちいち別の部署で起きた問題につ首突っ込まない方がいいっていうのが会社員だと思うんですけど。でも個人はやっぱりこう、六角形を正六角形にするよりも、どっかのパラメーターが飛び抜けてるぐらいの方が。

说话人 1 00:38:23.740 
いいんです。他の人がダメダメでも。それなんかおかしい人が得する世界なんで。だから、なんか、会社経営者とかで成功する人って、ちょっと ADHD だとか、あのう、中学の時めっちゃ頭おかしかったとか、そういうなんかちょっと特殊な経歴を持ってるじゃないですか。普通じゃない価値観を持ってるから、やっぱりなんかうまくいくし、さっきの山本太郎さんの話も同じで、誰みんなにす 6 割ぐらいの印象を持たれちゃったら、それって何もないのと一緒で、よりかは、なんか世の中の 8 割から。は嫌われるけど、残りの 2 割は徹底的に吸いてくれるみたいな人の方が。うん、どうせに日本人なんて 1 億人いるんですかね。 8000 万人嫌われてもね、 2000 万人は吸いてくれるわけですから、 2000 万人に好かれたくないですか。っていうみ、みんなに当たり障りなく好かれて、誰にも好かれない人生よりは、 2000 万人に徹底的に好まれた方がいいと思うんですよね。

说话人 1 00:39:22.350 
そのためには、ちょっとね、こう、嫌われる勇気ってありましたけど、そう。普通でいることは、ちょっと、あのう、やばいと思ってください。普通でいるの卒業。うん、別に新時代に限った話じゃないですけどね。マメンティとかもそうですけどね。地位グループとかもそうですけどね。すげえ無難な人いますけど、全体的に。うん、でもそれは。なんつうのかな、もったいないです。

说话人 1 00:39:46.730 
ということです。はい、皆さん、自分の変変人度 100 点満点中、自分の変人度何点ですか。百とう自分でもぶっ飛んでる。うん、二十、三十四、15、十、五十ね。えっとな、えっと、ここでも現れてるこのなんか、最初の 1 人目、 2 人目、 3 人目、 4 人目、ゴロゴロみたいな感じのこの。みんながをやったから、私も書くか、みたいな感じもね。うんなんかみんなが普通であるが、いいはあるだと感じてしまうとこなんですよ。うん、これもったいないんですよね。はい、もったいないね。また僕の僕のエピソードばっかであれですけど、でも、そう、僕ね、そう。あのう、なるべく自分語りしないように気をつけてるんですけど、新時代メンバーの前であんまりなんか自分のこと話したことないなと思って。だからちょっと話させてください。', 'video_transcript', NULL, 'active', 1776860547363, NULL, NULL, 'pending', NULL, 8, 'gemini-embedding-001', 'transcript.txt'),
  ('ae5667c9-38b1-41b7-99be-dd0aa691d9a7', '说话人 1 00:41:03.740  あのう、 2 年前ぐらいにその先輩の誘いで、スタートアップ経', '说话人 1 00:41:03.740 
あのう、 2 年前ぐらいにその先輩の誘いで、スタートアップ経営者がたくさん集まる会に行ったんですよ。この話したことあります。スタートアップの経営者がいっぱい集まる会行ったんです。で、そこに、あのう、ナスダックに上場してるね、年商なんなん、 400 億とか 4000 億とか忘れちゃったんですけど、そのくらいの経営者さんが来て。来るっていう機会があって、ありがたい会だからみんな行こうみたいな。あったんですね。はい。ほんで、その、まぁ、行きましたと。で、その人のありがたい話を聞くんですよ。で、周りはスタートアップの経営者なんで、まぁ僕なんかよりも全然すごい人がいっぱいいた。状態。何十億、何百億みたいな人がいっぱいいる会で、みんなこうやって聞いてるんですね。で、その人のありがたい話が終わった後に、じゃあ質問ありますか。

说话人 1 00:42:01.950 
と言われた。僕は決めてたんです。質問タイム絶対あるとから、そこで一番最初に手挙げたよ。って決めてたんですけど、パチパチみたいなってさあ、もう質問来るじゃないですか。質問ありますか。ってなった時に僕は携帯探してる自分を作ってたんです。こうやって携帯どこだ。みたいな。で、あやべもううい、奪われちゃったっていうか、うん、自分から携帯を見る用事を作りに行ってたんですよね。そしたら、質問ありますか。

说话人 1 00:42:37.280 
って始まっちゃってて、ああ、できなかったって安心する自分がそこにはいました。別に携帯なんて探さなくてよかったんですよ、本当は。でも、携帯探しながら思ってたのは、そんだけすげえ経営者たちがいっぱい集まってる会でも質問ありますか。ってなってから、その年商 4000 億の社長さんに向かってすぐ手を挙げる経営者いなかったです。 30 秒ぐらい沈黙がありました。僕は 30 秒間スマホを探してました。うん。ほんでやっと一人目が出てきたなんか生きの良さそうな人でした。お年齢とか俺と同じぐらいのやつですね。うんが手を挙げて。うん、 2 人目行くかと思ったんですよね。で、じゃあもう一人質問ある人いますか。みたいな。そこも俺うって思ってたんだけど、結局 10 秒後ぐらいに一人手挙げて刺されたんですね。で、質問して、ああ、そういう質問すんのか、よし、 3 人目は絶対俺が最初に手挙げようって決めました。で、終わって、じゃあ 3 人目最後質問ある方いますか。って僕がもうすあいますぐらいで手挙げたのに、 4 番目でした。僕のもう 3 人先に手挙げられちゃって、結局僕は質問できずに終わって、うん。

说话人 1 00:43:51.650 
ってなったんですけど、この時に思ったのは、みんなきっと同じこと考えてたんだろうな、一番最初に手を挙げたいけど。手を挙げるのはちょっと勇気がいるから見送ろう。で、 2 番目も勇気がいるなあ。でも見送ろう。あし、そういう質問をしていいかいなんだ。今回は、じゃあ 3 番目のな、上げちゃおうかなが、 10 人ぐらいだっていう感じで、全然、あのう、もう本当に一般大衆でした。僕はその回においてっていう感じで。もしその時に一番目に手を挙げる勇気を持っていたら、そんな大経営者たちのなかですら 30 秒の沈黙が生まれるんですから、そこで一番取ったら、その後なんか、あのう、懇親会があったんですけど、そこで俺、一番最初に手を。挙げたやつとして、いろんな人のところに胸張って話しかけに行けたし、あのう、その。

说话人 1 00:44:41.370 
ナスダックの社長と一人一人言葉を交わす機会があったんですけど、その時にさっき質問した人ってなるんですよ。 100 パー 100 パー覚えられるんでなんか胸張ってしゃべれますよね。いや、ここ聞きたかったんですよ、僕とか言いやすいわけで。っていう全ての権利を放棄し、僕は携帯を探していたんですよ。これは完全に自分を守るために僕は起こしてしまった行為だというふうに反省したんですけど、うん、ええと、なんかこういうのって多分インスタプロでも似たようなことがあると思うんですよね。小さい小さい。今みたいなでかい話じゃなくても、どっかのとコラムで多分言ってます。これ本当に勿体ないんで。なんか僕が自分で言う話じゃないんですけど、でもやっぱり僕だったり、翔さんだったり、豆さんだったり、ちーさんだったりとかにエコひいきされちゃった方が、絶対、ゆ、絶対有利なんですね。', 'video_transcript', NULL, 'active', 1776860547363, NULL, NULL, 'pending', NULL, 9, 'gemini-embedding-001', 'transcript.txt'),
  ('7c672d09-05c7-41ee-8b30-5c88c6c7d476', '说话人 1 00:45:35.420  はい。で、僕はなんかの講座とか、コンサルとかを買うときって。', '说话人 1 00:45:35.420 
はい。で、僕はなんかの講座とか、コンサルとかを買うときって。あのう、その知識を得に来得るために買ってるわけではなくて、そのオーナーと関わる権利を購入していると。ディズニーのチケットみたいなもんです。と僕は思ってて、お猿さんの講座 165 万するんですけど、お猿さんのノウハウを学ぶための中に入ってないです。お猿さんにお猿さん受講生です。おさるさんのおかげでこんだけの結果出ましたお、すごいですね。とか言われる権利を手に入れるために講座を買ったわけだしなんだろうな、最近はその。あのう、月 55 万払って顧問を受けてるんですよね。それもその人と。僕、ずっと関わりたかったんですけど、関わる方法がわからなかったんですよ。でもその人が顧問募集するっていうのを見て、よし。

说话人 1 00:46:26.700 
って入って、その人と面と向かって喋れる権利を今持ってるんですよ、うん。っていう感じの、その喋れる件なんです、講座を購入するっていうのは。で、そのしゃべれる犬を購入したのになんか使い方がわかんないとか、質問したら恥ずかしいとか言ってる場合じゃないですよね。ディズニーランド入ったにミッキーに会うのは恥ずかしいとか、あのうすスペースマウンテン。並ぶの 40 分。並んでる間に、す、ビッグサンダーマウンテンが空いちゃったらどうしようとかって考えてるとか、そういうの本当もったいないんで、あの、いや、もうあの、使い倒した方がいいですよ。その入場券、入場してるんですね、皆さんは。って僕は思ってて。なのに、あのう、チャット、チャット書き込めみたいなことを僕よく言うんですけど、それは単純に書き込んでもらった嬉しいからっていうのもそうなんですけど、単純に皆さんのうんが絶対得するから言ってるんですよ。これ、この間誰かに。

说话人 1 00:47:30.000 
話なんですけど、例えば、のぽこさん、お猿さんみたいな人を講座に連れてこないですか。ここの講座みたいな勉強会とか、こんな質の高い講習を呼んでるとか言うんだったら、お猿さん呼べばいいじゃん、みたいな。あのう、呼ぼうと思えば呼べるんですよ。でもですね、お猿さん呼んだのに、なんかみんながカメラオフで、全然チャットも盛り上がらなくて、ってなったら怖えと思って呼べないっていう。感じで、質の高い人を呼ぶためにはですね、あのうとう登壇者に対して、聴衆側がラジオ感覚なのか、自分事として捉える位置なのか、これが大事で。これが置き続けるコミュニティーであったら、いくらでも登壇してくれる人は現れるんですよ。うん。

说话人 1 00:48:19.510 
で、これは皆さんが逆に結果出して、じゃあ、例えばソラさんがもしフォロワーが 5 万人とかなって、アフィリエイトでめちゃめちゃ結果が出して、ちょっとソラさんなんか。そのち。なんか、いろんなノウハウを教えてくれません。みたいな。はいですよ、みたいな。

说话人 1 00:48:34.710 
って、そらさんが当日この Zoom 開いた時に、なんかみんな全然カメラオフでなんか、こう、爪とか、こう、触ってるやつとかいて、って中でしょ。そらさん、喋るのめめっちゃしんどいんですよ。まあ、しんどいかわかんないけど、つまんないです。奪われたみたいな感じになって、ああ喋るの 1 回でいいかなみたいな感じでどんどんすごい人が。次のスステップ行っちゃう。というか、ここは私のステージじゃないな、みたいになって、他のところ行っちゃったら皆さん損じゃね。それっていう、今このコミュニティーがちぃさんが、今この Zoom に入ってくれてますけど、うんちぃさんもちょっとこの信じて一緒に見ていこうと思ってるんで。入ってくれてます。ちぃさんだったり、翔さんだったり、リオ丸夫婦みたいな人たちがあんだけ結果出しても、一応ここのコミュニティってゼロイチコミュニティなんでね、ああいう結果を出している人たちが、あえていつまで。もいてくれてるのは、あの人たちが、あのう、ここのコミュニティに価値を感じてくれてるからいてくれてるわけですよね。翔さんみたいな人がね。あのう、ただのあのう、馴れ合いで残るわけないんで、メリットはあるから残ってるわけなんですよ。そのメリットっていうのはいろいろありますけど、一つはやっぱりなんか登壇者として得をするかどうかって思ってるんで、僕はよくなんかこう、ギブって言ってますけど。', 'video_transcript', NULL, 'active', 1776860547363, NULL, NULL, 'pending', NULL, 10, 'gemini-embedding-001', 'transcript.txt'),
  ('06efca45-8603-42e5-bc49-621f0b39fd8e', '说话人 1 00:49:50.930  別にギブってちょっと誤解を恐れず言うと、皆さんのためにやって', '说话人 1 00:49:50.930 
別にギブってちょっと誤解を恐れず言うと、皆さんのためにやってるんじゃないですね。登壇者が得するために義務の文化を作ってるわけ。それはなんでかって言ったら、皆さんが将来登壇者側になるんですから、その登壇者側のばとバトンリレーを作っていくためには、登壇者が得する仕組みになっていないといけないから、みんなでうんあの、周りの目を恐れずに、誰のためになって。いる行為なのかっていうのをよく考えて。

说话人 1 00:50:18.400 
チャット機能だったりだから、よくなんかこう、カメラオフにできなくてすみません、オンにできなくてすみません、みたいな、あのう、連絡くるんです。いいですよ、カメラオフでも、チャットだけでもやろうみたいな感じでもいいし、寝かしつけチャットすらできない。だったら、アウトプット書くでもいいじゃないですか。その、なんか 1 個の権利も行使しないで。なんだこの講座全然わかりにくいわ。

说话人 1 00:50:40.470 
とか言ってる人はいないと思うけど、いたらそれはだいぶ悲しいよっていう自民党だ。投票来てないのに自民党の文句言ってるみたいな感じなんで、そういうなんかちょっと傍観者姿勢やめましょうっていう自分が発信者側でアンチコメントついたら、なんだこいつ。じゃあ発信してみろ、みたいな。そんなの。なんか、自分がこう意見を述べたランチコメントでなんか、それは 100% 保証されるんですか。とか来て、なんだこいつみたいな 100% なんてねえよ。ちょ、逆に 100% のことなんかあんのか。よかい、の発信してみろよ、みたいな。

说话人 1 00:51:13.920 
なんか一回僕トークリード上げたら、話がわかりにくいですね、営業下手ですよね。みたいなのが来て、喋れよみたいな。カメラの前で喋ったことあんのかよと思ったんですけど。やってみろよって話なんですよね。そのアンチコメントしてるやつって、それやってみろよっていう行為してないですか。

说话人 1 00:51:31.650 
大丈夫ですか皆さん。そのならないためには、皆さんその一票をちゃんと使わなきゃいけない。一票を使って言うことを言いましょうというお話でした。なので、新時代のメンバーの皆さんは、ぜひ今後の勉強会とかで質問ありますか。ってなったらノータイムで手を挙げる。はハードルが高いと思うんで、それはもうちょっと先の話にして、チャット、誰よりも豆にきながら負けないで豆にきとか、あの、なんだ、あのチーグループとかショーグループとかの、あの人たちに負けちゃダメ。もう誰よりも新時代ばっかりのチャットみたいな感じにしましょう。どうしよう、できそうですか。うん。してください。はい、そう、ここへぞ入って書くことですね。うん、そうそう、はいはい、いいですね。早くなった早くなった。はい、新時代パワー出しましょう。新時代なんですから。はいって感じで僕から話したいことはすごい。綺麗に話せました。はい、ご質問等ありますか。別に今の話に関係なくてもいいですけど。はい、そらさん、どうぞ。

说话人 2 00:52:49.490 
はい、すいません。えっと、質問と 1 個報告ですけど、はい、あのう、私が、えっと、 3 月の課題はの時、うん、 10 等項とエモリールとかだったと思うんですけど、はい、出せなかったんですけど、はい。あのう、 6 月末にアカウント作り直して。えっと、今 1 ヶ月弱ですけど、 10 と、今ちょうど 10 と、はいはいはい、エモリーールっていうのはできたので、ちょっとあの時出せなかった課題が今できましたっていう報告と。

说话人 1 00:53:24.950 
はい、おめでとうございます。

说话人 2 00:53:26.550 
ありがとうございます。

说话人 1 00:53:27.510 
はいはい、出せなかったんですね、その。

说话人 2 00:53:29.150 
時。そう、あの時ちょっともう。無理だっていう風になって、ああ、はいはいはい、あそこでちょっと脱落した感が自分の中であったんですけど。

说话人 1 00:53:38.190 
はいはいはい。

说话人 2 00:53:39.510 
今回アカウント作り直して、それだけはクリアしたい。まずそこをクリアしたいという思いもあったので、うん、クリアしました。

说话人 1 00:53:47.310 
うん、ありがとうございます。

说话人 2 00:53:48.830 
ありがとうございます。あとちょっと質問というか今日質問部屋にも投げさせていただいたんですけど、はい。

说话人 1 00:53:54.510 
ああ、ごめんなさい、返事忘れてた。は。', 'video_transcript', NULL, 'active', 1776860547363, NULL, NULL, 'pending', NULL, 11, 'gemini-embedding-001', 'transcript.txt'),
  ('ca21ef01-5f89-4159-a8af-ba44deeccbb3', '说话人 2 00:53:56.900  いうんしなんで、前のアカウントの方がプロフィールに新アカウン', '说话人 2 00:53:56.900 
いうんしなんで、前のアカウントの方がプロフィールに新アカウントこちらっていう感じで書いておいたのが、偽アカが出て、そのまま全く同じように、ええ。偽アカに出ちゃって、はい、そうすると、偽アカの方に私のアカウント名が載っちゃってることになって、今の使ってる。

说话人 1 00:54:14.820 
はいはいはい。

说话人 2 00:54:15.620 
そうすると今のアカウントの方、ちょっと変えた方がいいのか、どうしようかなって迷ってるんですけど。

说话人 1 00:54:20.880 
えっと、旧アカウントに新しいアカウントはこちらだよって言っている。で、どっちをどっちを真似されちゃったんですか。

说话人 2 00:54:30.000 
ええと。どっちも同時に偽アカ出たんですけど、そう、旧アカウントの方の偽アカがどっちも出たんですけど、旧アカウントの方が本当にその新アカウントはこちらっていうプロフィールもそのまま移っちゃ真似され。てるので、じゃあき。

说话人 1 00:54:48.970 
ゅその偽アカウントの新アカウントはこちらを押すとどこに行くんですか。

说话人 2 00:54:54.250 
私の今のアカウントです。あはは。

说话人 1 00:54:56.650 
は。おもろ集客してくれてるじゃないですか。

说话人 2 00:54:58.810 
へへへなんかその人が。それとともにもう LINE もとかも貼ってあるんで、はいはいはい。多分それ詐欺に使うやつだと思うんですけど。

说话人 1 00:55:09.010 
早いうちにユーザー名変えとくか。あのう、その引っ越しましたのくだりもいらないんじゃないですか。別にそう。

说话人 2 00:55:15.570 
ですね。もうそろそろ消そうかなと。

说话人 1 00:55:17.890 
うん。ユーザーネームって、これ噂だから僕も検証したことないですけど、ユーザーネームって変えると、あのう、アルゴリズムがリセットリセットされるっていう噂があって。うん、確証はないですけどね、その、リセットされるとどうなるかっていうと、よくあるそのジャンル認知みたいなやつとかが、エンゲージがリセットされちゃうんで。マーとかになってから変えにくいんですよ。で、今の段階だったら変えても大丈夫なんで。うん。今変えちゃった方がいいですね。

说话人 2 00:55:47.990 
わかりました。ありがとうございます。

说话人 1 00:55:50.070 
はいはい。ほほ。その他なんか聞いておきたいこととかありますか。今日のことでも関係なくてもどっちでもいいですよ。うん。はい、もうですね、うん、大丈夫ですか、リンゴさんは、い、どうぞ、うん、て、あのう、みんな手あげるより、マイクの方が、僕、気づくんで、手あげてると僕気づかないんで、気をつけてください。じゃあ、リンゴさん、どうぞ。

说话人 1 00:56:25.310 
多分。前方オフになってますね。うん。

说话人 1 00:56:36.230 
はい、聞こえます。よろしくお願い。

说话人 3 00:56:37.630 
します。あのう、今日の話と全然関係ないんですけど、はい、 11 月の合宿あるじゃないですか。

说话人 1 00:56:44.390 
はいはいはい。

说话人 3 00:56:45.310 
あれがなんか審査制ってなってあったじゃないですか。はいはいはい、あれ、その結果っていつ頃出る。

说话人 1 00:56:51.790 
のかな。と。落ちるとは思わなくていいです。一応やっぱりこう、でかいコミュニティなんで、あのう、念のため書いてるだけで。あの・ううん。うん、大丈夫です。基本基本通ります。

说话人 3 00:57:02.560 
ありがとうございます。はい。

说话人 1 00:57:04.760 
うん。と思ってください。

说话人 1 00:57:14.680 
うん。その他に何かありますか。大丈夫ですかね。はいうん。

说话人 4 00:57:26.010 
アルミです。

说话人 1 00:57:27.250 
はい、お疲れ様。

说话人 4 00:57:27.890 
です。お疲れ様です。すごい個人的なことで、こんな録画されてる時に聞くことかなっていうのがあって言えなかったんですけど、録画されてますか。一回。へ。

说话人 1 00:57:37.490 
へうんへへへですけど。へ。', 'video_transcript', NULL, 'active', 1776860547363, NULL, NULL, 'pending', NULL, 12, 'gemini-embedding-001', 'transcript.txt'),
  ('c3afc1b7-b7d7-408a-bf55-caaec121385d', '说话人 4 00:57:39.970  へへ。あのうあのう、この間、新時代メンバーが第 2 期の新時', '说话人 4 00:57:39.970 
へへ。あのうあのう、この間、新時代メンバーが第 2 期の新時代時に登壇したやつがあって、ああ、はいはい、あのう、募集の時になんか個人的に声かけますねっていうのがあったから。個人的に声かからへんかったから、見れへんねやと思ってたんですよ。うんうん。でも。なんかこう、今日参加してくれる人は・っていうふうに書いてあって、でも参加してくれる人は多分声かかった人なんかなと思って、入らなかったら次アウトプットがないってきたから。これは私も入りたいですって言わなんかったんやって思ったんですけど、その声かからなかったけど入りたいですとかいうのを。どこに言えばいいんだろうと思ってのぽこ相談室とは違うしなと思って。

说话人 1 00:58:25.600 
のぽこ相談室。基本的に僕に何か言うときはのぽこ相談室に行ってください。

说话人 4 00:58:29.640 
あこ、そんな感じの内容でもいいんですか。

说话人 1 00:58:32.200 
うん、あのう、ちょっと早く見るかどうかはわかんないですけど、うんうん、僕に対しての言葉は、あのう、多分のぽこ相談室か、あと新時代部屋か。

说话人 4 00:58:43.950 
あそこに書いちゃうってことですね。

说话人 1 00:58:45.820 
とかですかね。あれは、その、そうそうだな、その、えっと、新時代メンバーが結構ちらほら見かけたんで、見かけたのに、アウトプットがなかったから。あのう、セリフを書いただけで、別に、なんか、新時代メンバーなんだ、参加してんだろう、みたいな感じではないんですよ。うん。はい。

说话人 4 00:59:06.270 
なるほど。うんなんかのぽこ相談室にどれぐらいのレベルの話を持っていけばいいのかがわからなくて、うん。

说话人 1 00:59:15.710 
これは、えっと、どれぐらいのレベルの話。えっと、こう、うん。

说话人 4 00:59:22.150 
すごい重要なことを、はいはいはい、もうだいぶだいぶ重要や。もうあかんわっていう 4 つをえのこ相談室に投げるっていう認識で今いるんでは。いはいなんか、今みたいな軽いやつってなんか言いにくいなっていうのがあっ。

说话人 1 00:59:36.860 
て、なるほど、ええと、まず、うんと、この。ちょっと待ってよ、ややこしいこと言わないでよ。まず、ええと、だいたいのぽこ相談室は、あのう、契約にはないサービスなので、あそこを前提に、でのぽこ相談室は、一応、そのう、どっかでも言ってるように、超重要な連絡。超個人的な相談、僕とのお仕事のやりとり。あとなんか僕が示唆した時、ほにゃらら応募したい人は、ええと、ポコン相談室みたいな時の基本、この 4 つです。

说话人 1 01:00:14.860 
と。が、別にし、別に、ええと、ポコン相談室に個別で何か来ても、ぶっちゃけ返してますっていうニュアンスをくみ取ってほしい。くみか取り方は任せるんですけど。うん。で。これをやっぱ人数が増えてくると、この捉え方をいいふうに捉えてくれる人もいれば、悪用する人もいてくるわけで、うんなんなん言っても返してくれるでしょって言ってねなんかこうなんですか。その自己都合で使うのか。それとも、あっ。ナボカマンさんは、これをなんかこう、粋な計らいでやってくれてるから、うん、ええと、なんつうのかな、っていうふうに扱ってくれるがく。ま、あえて、あえてルールを定めてないっていうこと。ルールを定めてしまうと、それ料金に入れなきゃいけなくなっちゃうんで、あえて定めてないっていうことをうまく解釈して使ってほしいって感じです。はい、つまりは返してるってことです。うん。

说话人 4 01:01:15.170 
わかりました。ありがとうございます。

说话人 1 01:01:16.690 
ただなんかその多分な皆さんが引っかかってんのは、多分3、四ヶ月前ぐらいに、ええと、保護するやつ、やっぱ送んな、やめろみたいなこと言ってたと思うんですけど、それが、それが起きた時だったんですね。うん、その解釈を皆さんに任せていたんですけど、それが起きたんですよ。ちょっともうあんま言わないけど。それが起きたからちょっと牽制しにかかったんですけど、それ収まったんで、ぶっちゃけ答えてもいいかなと思って。全然。だからのぽこ相談室にくれる人こん中にもいますけど、普通に回答してます。うん、はい。何人かいますよね。のぽこ相談室送ってくれてる人いますよね。うん、答えて帰ってきますよね。僕から回答なんなら早いと思うんですけど、結構。', 'video_transcript', NULL, 'active', 1776860547363, NULL, NULL, 'pending', NULL, 13, 'gemini-embedding-001', 'transcript.txt'),
  ('dc872d18-962d-49b6-a8b0-115d694c976e', '说话人 1 01:02:05.500  はい。なのでなんかつまずいて立ち止まって悩むぐらいだったら送', '说话人 1 01:02:05.500 
はい。なのでなんかつまずいて立ち止まって悩むぐらいだったら送っちゃった方がいいし、やっぱさっきも言ったけど、講座っていうのは。あのう、関わる権利なんでね、別にエノポコマントじゃなくてもいいですよ。翔さんでもいいんですけど、とにかく、そのう、誰かと関わる権利を購入しているわけで、この口座を使っているんですから、なんか、そのう、これはルールいいんだっけとか。

说话人 1 01:02:30.820 
そんなものはゆやって送られればいいって僕は思ってるんですよ。そのお猿さんの口座とかでも、多分いろんなルールあるんですよ。でも、覚えてないですよ。お猿さんの口座のルールなんて、そんなものは、だから、そんなものはもう。あのう、無視じゃないけど、やってから、これありでしたっけ。

说话人 1 01:02:45.670 
とか言ってダメですって言われたらダメなんだっていうかっていうか、ダメですって言われちゃったらもうできなくなっちゃうから、あえて聞かずにやったりするんですけど、僕はうん。でもそれがやったからにはちゃんとアドバイスをちゃんと実践するとか、お猿さんにちゃんと報告をして、実績者としてちゃんと貢献するとか、そのやることはしっかりやる。やりますけどね。うん、っていう、ちゃんとこう、塩梅は気をつけてますけど、っていうニュアンスでございますが、わかりますかね、なんとなく。うん。

说话人 4 01:03:16.510 
ありがとうございます。はい。

说话人 1 01:03:20.110 
結構あるんですか。せいのポコソ。どこに投げたらいいんだろう。みたいな。あれ。マイクをオフですかね。うんうん。

说话人 4 01:03:35.310 
私ですか。

说话人 1 01:03:36.390 
みんなですね。いや、あのう、パルミさんに聞きました。

说话人 4 01:03:40.310 
なんかあった気がするけど、ははは、今すぐ。

说话人 1 01:03:42.990 
は思い出せない。パッと出てこない。でも。

说话人 4 01:03:44.550 
でも、作業会の時に何回かみんなに、ええと、ポコ相談室には何をな、投げ、どのぐらいのレベルを投げれてんの。みたいな話は何回か聞いた覚えがあるから、何回か思ったことあるんやと思います。

说话人 1 01:03:55.960 
そうですね。だからそれを聞いて、私こんなレベルで投げてるよっていうのを見つけたら。でやっちゃえばいいんじゃないですかね。

说话人 4 01:04:04.600 
でもなんか対面オフ会申し込んだとか、やからせやなあ、それぐらいやなあって、こうなって。

说话人 1 01:04:09.520 
て、対面オフ、会うん、そうそうですね、うんなんか、もう一つ、そうなんか。そ、その、これパルミさんに言ってるわけじゃなくて、全体的に良く思っている。人類の 9 割に対して僕が思ってることはな。ですけど、結構、なんか、みんなルール確認して、そのルールにすい忠実にやろうとするくせに、今、そらさん、めっちゃ共感して感じありますけど、これ、どこのコミュニティでも僕そうと思ってるんですけど。みんなルール確認して、そのルールに沿う癖あるんですけど、なんかそれやってると結構損するよ。というか、ちょっ、なんか今日ちょうどいい YouTube 見かけたんで、後でちょっと送っときますけど。あのう、ルールだって確認しちゃったら、それできなくなっちゃうんだから、確認しなきゃいいじゃんって僕は思ってるんですよ。うん、確認しないでバレたらすいませんって言えばいいっていう感じで思ってて、なんかというのも、この間、その健康系の講座を売ろうとしている人なんかの教会とかに。

说话人 1 01:05:07.460 
入って、その教会で認可が降りてる講座を代理店として売ります、みたいな。相談を受けて、うん。で、じゃあこういうふうに売っていけ、売っていけば売れますよ、みたいな感じで僕は提案するんです。よそしたら、いや、でもなんかその、そのやり方は、なんかやってる人がうちの協会にはいないから、ノウハウがどうとかなんとかかんとか、料金はここまで下げちゃったらどうとかなんとかかんとか言ってて、なんかああ言えばこう言うなと思って。いやいや、みんなやってるよ、絶対。', 'video_transcript', NULL, 'active', 1776860547363, NULL, NULL, 'pending', NULL, 14, 'gemini-embedding-001', 'transcript.txt'),
  ('6ca0fa5d-dc70-4e29-9fec-6342d7a8bd18', '说话人 1 01:05:35.830  って、うん、やってるからバレバレる方法ないじゃん。大丈夫だよ', '说话人 1 01:05:35.830 
って、うん、やってるからバレバレる方法ないじゃん。大丈夫だよとか言っちゃったんですけど、僕なんか、うんなんかルール確認すればするほど、うんなんか守ってねえし、どうせ・みたいな感じかななんかその、アルバイトとかもそうじゃなかったですかなんか勤怠のルールとか。あるけど、結構なんかチョンボしてたりとか。なんかうまくやってた気がするんで、うん、その、そうだっていう感じですかね。もうちょっとずるくやっちゃってもいいんじゃないかなと思います。

说话人 1 01:06:05.610 
うん。でも僕がこう言うとね、これを現地にとって、なんか悪悪質に捉えちゃう人がいたら困るから、あまりこういうことを僕は言えないですけど、うん。でも僕もそのずる賢くやれっていうところ言ってます。こう言ってルール違反されちゃったら困るから、そういうふうに捉えないでねっていう前提ですよ、これは。

说话人 1 01:06:22.210 
例えば、コミュニティ内でネットワークビジネス等の勧誘活動禁止って言ってるけど、でもルールを破っていいって言ったからって言って。捉えちゃう人って本当にたまにいるんですよ。そういう捉え方をする人がいるんだったら、容赦なくそういう絵のポコ相談室とかはもうなくなっちゃう。みんなが利用できなくなるからね。では、そういう人はいないと信じてるよって言ってのポコ相談室は開いてるわけで、ネットワークビジネスとか勧誘した人がいたら、当然、あのうたいし退室です。その人は。それはダメ、本当に。うん、ビジネス勧誘とか本当 NG ですねなんかネットワークビジネス勧誘したいんだったら、それ教えて、俺にいいものだったらオッケーするから。

说话人 1 01:07:01.060 
うんなんか得体の知れないものを僕の知らないとこでこそこそ売るのとかは本当 NG というか、コミュニティ内で商品を売りたい人とか多分いると思うんですよね。例えば。めぐりさんとかがこの間、家計簿フォーマット売ってましたけど、めぐりさんは別にインスタプロで売ったんじゃなくて、勝手に、うん、 SNS を見たインスタプロメンバーが購入してるだけなんで、それはいい。

说话人 1 01:07:23.240 
でも、皆さんもこれからじゃあ、例えばモペさんがもし、やっぱ物販の講座を売ろうみたいな感じになった時に、うん、物販のモニター欲しいな、みたいに思ったりするんですけど。それはプロメンバーから募集してもいいか。で、それが一番楽じゃないですか。プロメンバーの仲いい人に物販教えるで、それで 5 万稼げたら、それが実績って言えるっていうのが一番楽なんですけど、それは商品の中身とか精査してしたり、その人のちょっと人間性とかある程度見てオッケーにするかしないかっていうのはあるので。うんて。っていう感じで、ちょっとなんか、一応、いろいろ、こちらの事情でね、あのう、ルールとかはあったりするので、ルールは守ってほしいんだけど、でもルールが守ってくださいっていうのはインスタプロ運営者としての僕のセリフ。なんですけど、絵のプロマンとしては、ルールなんていちいち確認して生きてたら、選択肢狭まっちゃう狭まっちゃうんじゃないかなって思ったりすることも。たまにはあります。っていうことは、い、ちょっとうまく解釈してください。治安よく解釈してください。あとなんかちいさんからありますか。

说话人 1 01:08:34.410 
ちいさん、どうですか。肉焼いてんのかな。はい、あとど。どなたかいますか。今のタイミングで聞いておきたいこととか、新時代部屋もなんかちょっとルールつけて、こういう目的で使う部屋とかにしますか。新時代新時代な部屋、何にしようかななんかこういう部屋欲しいとかいます。

说话人 1 01:09:10.630 
でも、だって、新時代同士のやり取りはオプチャがあるんですもんね。うん、なければ、じゃあ、今のまんま、とりあえずやっときますか。はい、じゃああとは大丈夫ですかね。モニカさんなんか大丈夫ですか、モニコさん。別にしゃべりたくなかったらいいですけど、あのうチャチャットで大丈夫です。

说话人 5 01:09:45.580 
じゃあ大丈夫です。はいはいなんだろう。

说话人 1 01:09:51.980 
別にな、無理に。あはは、はいはい。

说话人 5 01:09:55.580 
大丈夫です。', 'video_transcript', NULL, 'active', 1776860547363, NULL, NULL, 'pending', NULL, 15, 'gemini-embedding-001', 'transcript.txt'),
  ('a0160f7d-9c70-4aae-b74c-76ab945fb5d7', '说话人 1 01:09:56.580  そうですか。はは。はいはい OK です。じゃあ、またオン会が', '说话人 1 01:09:56.580 
そうですか。はは。はいはい OK です。じゃあ、またオン会が次あるんで、 3 日後のオン会でお会いしましょう。それまで皆さんぜひ。チャットを信じないメンバーが一番早く書く。信じないだけの時は、自分が一番早く書く。これを皆さん、ちょっと 1 ヶ月間の宿題として、 8 月にまたグルコンやりますんで、その時にちゃんとそれを遂行して。やりましたか。

说话人 1 01:10:21.980 
って僕が言った時に一番最初にやりましたって書いてください。よろしくお願いします。はい。あとアウトプット書いてください。はい、アウトプットは本当 5 分でか出てきた言葉でいいんで、 5 分で書いて、どんどん次のことをやってください。お願いします。はい、じゃあ皆さんお疲れ様でした。ありがとうございます。江野。

说话人 6 01:10:40.380 
さんは、い、あのう、全然、今日の内容とか、あのう、関係ないんですけど、一ついいですか。はい。えっと、この間の新時代のア。えっと、皆さん登壇お疲れ様でした。はい、すごい良かったです。その時に、その時になんだろう、みんなに質問はあらかじめ言ってないって江野さん言ってて、で、他のメンバーも確かに当日質問。もういきなり本番だったっていう話は聞いたんですけど、えっと、それは江野さんの作戦ですか。

说话人 1 01:11:07.450 
あ、あ、別にCICI、そんなね。打ち合わせしするよう。

说话人 6 01:11:11.420 
なことだよ。そうなんだなんかそう、ああいうのって、事前にこういう話をして、こういう流れで持ってってとかなんかそういうのとかを綿密になんだろう決めてやってるのかと思ってたん。

说话人 1 01:11:23.100 
です。全然決めてやってないです。はははなんかあのう、もう茶番というか、台本で作られた物語みたいな、大嫌いなんで、うんうん、基本的にはもう、僕は。そういうライブ配信とかセミナーとか、僕一度も準備したことないですよ。全部その場で喋ってるんですよ。で、それを他の人にも強要するんですよ。でも、それでちょっとアドリブ力ついたらラッキーじゃないですか。どうすんの。そんなところでね、台本に沿って話すようなことやって何が身につくの。

说话人 1 01:11:51.880 
と思うんで、うんうん、もちろん、なんかちょっと、そ、ちょっと必要なところはちゃんと台本とか用意しますよ。うんうん、めちゃくちゃなんか、あのう、話すパートが長いところとか、重要なところとか、うん、ちょっとなんかノンバーバル必要なところとか、うんうん、そういうところは一応なんか台本用意したりとかするかもしれないで。すけど、うんうん。でも、別にちょっと 1 分喋るぐらいだったら。うんうん。

说话人 6 01:12:13.490 
でもなんかよかったです。 4 組それぞれなんかなんですか。

说话人 1 01:12:17.010 
うん。

说话人 6 01:12:17.810 
想定してた。勝手に勝手に私が思ってたような答えじゃないのがそれぞれ出てきて聞いてて面白かった。

说话人 1 01:12:24.370 
です。そうですよねなんかその生の声出てくるんで、やっぱ結局生の声が今一番響くんですよ。うんうん。バレるんですよ、生の声っていうのは、ちゃんと。うん、あのう、キャバ嬢がね、おじさんにカッコいいって言ってたら、全然、あのうわ、わかるんですか。嘘だって。そういう感じですね。バレるんで。だから生の声を出すようにしてますね。

说话人 6 01:12:51.110 
ありがとう。

说话人 1 01:12:51.550 
ございます。はいはい。でも本当にね、登壇してくれた 4 人の方、本当にありがとうございます。うん。ええ、そう。だから、ちょっとアウトプット欲しかったなって思って、こうやって書いたんですけど、やっぱりどんだけね、あのう、多分、新時代のメンバーの皆さんの中で、やっぱチロさんとか、ミューさんとかって、もうなんかす。げなこの人みたいな同期の中でも、なんか目立っちゃって、もうなんかもともと。すごい才能あったんだろうな、みたいな感じで多分見てる人いるんですね。

说话人 1 01:13:23.270 
ってなると、でもちひろさんもみうさんも別に普通の人だと思うんですよ。一方で。チロさんやみゆさん含めた新時代の皆さんからして、まめさんだとかしょうさんだとか、もう化け物だと思うんですよね。すごすぎるというか。だからなんか元から才能があったと思うんですけど、あの時代も同じ人間なんで、やっぱアウトプット少なかったり、ちょっとなんかみんなの反応が悪かったりすると悲しいですよ。', 'video_transcript', NULL, 'active', 1776860547363, NULL, NULL, 'pending', NULL, 16, 'gemini-embedding-001', 'transcript.txt'),
  ('65a4a9b6-b273-4a11-b053-1e03c653b444', '说话人 1 01:13:48.460  っていうなんか、みんななんか別人と思っちゃうから。なんかラジ', '说话人 1 01:13:48.460 
っていうなんか、みんななんか別人と思っちゃうから。なんかラジオ感覚になっちゃうんですけど、ちゃんと同じ人間なんで、あのうね、その勇気をたたえて、お互いが認め合えるようなスポットライトを当て合えるようなコミュニティであった方が。みんなが登壇しやすいと思うんでね、今ここで、多分質問手あげるのもね、みんな勇気いると思うんですけど、少しずつね、これはほぐしていって。私が今、手を挙げてもいいんだっていう状態に、この新時代を半年後にもっていきますので。そのためにはまず皆さんがやるべきことその 1 はええチャットを誰よりも先に書くですね。はい、これをやってください。 8 連打とかでもいいですし、 8 連打だとあまりにも芸がないんでなんか書いて書きましょうってことですね。お願いします。じゃあちょっとまた日程が次回のわかったら、共有しますんで。で、今日来てないメンバーにもね、あのう。伝えてあげてくださいね。いや、そんななんか江戸ポコマーさん、行動してない人を釣りしあげるようなグルコンとかじゃなかったよってちゃんと言ってあげてください。多分ね、ビビって来れない人いると思うんでね、そういうふうに伝えてあげてください。はい、じゃあそんな感じでよろしくお願いしました。ありがとうございます。お疲れ様でした。

说话人 4 01:15:06.510 
ありがとうございました。

说话人 1 01:15:07.350 
ありがとうございましたありがとうございますありがとうございます。はい。', 'video_transcript', NULL, 'active', 1776860547363, NULL, NULL, 'pending', NULL, 17, 'gemini-embedding-001', 'transcript.txt'),
  ('79d7c141-c488-4ab4-8cc3-5b2cd16bedc9', '2026-04-09 20:47:31 CST|1小时 15分钟 42秒  关键词:  说话人 1', '2026-04-09 20:47:31 CST|1小时 15分钟 42秒

关键词:

说话人 1 00:00:01.530 
みみさんが 1 投稿ですね。はい、投稿 0 治療終わりしてオーケーです。つきさん、リール初。明日投稿予定は、いつきさん、ぜひね、やっちゃいましょう。聞く皆さん、リール投稿作成オーケーです。オーケーです。リール作成してください。はい。どうですか、皆さん。この方は、リー・マリーさんのメソッド、めっちゃ活用してます。ああ、ぜひ活用しまくってください。

说话人 1 00:00:32.070 
せっかくね、勉強会やったんで、でね、ええと、勉強会とかグルコンとか、何でも言えることなんですけど、あのう、やっぱりね、あのう、どんどんね。で、皆さんね、メモ取らない方がいいな。今日とかもね、メモいらんっすよ。メモなんて僕、久しく取ってないです。で、メモって、なんでいらないかって、この間 X とかに書いたんですけど、誰か見た人いますかね。あのう、セミナーで損する人の特徴はメモを取る人みたいなポストを上げたんですけど。

说话人 1 00:01:04.790 
はい。で、それなんでかっていうとね、最近、僕、復読勉強会でも言ってると思いますけど、メモ取ってる人ってメモに集中しちゃってるんで、ええと、いろんな損をします。まずは、メモ取ってる間、話聞いてないうん。で、下向いているんで、登壇者に対してネガティブな働きをしているっていうこと。はい、あとは、ええと、メモを取る行為って、例えば僕がリールは冒頭 2 秒の常識破壊が大事ですって言ったとします。

说话人 1 00:01:37.540 
あ、そうなんだ。自分が大切だって思ったことをメモ取ります。でも自分が大切って認識しちゃってること。別に大して重要じゃないっていうジレンマがあって、僕たちが認識できていないことが課題となって、僕らって前に進まないんで、多分僕らが大事って聞き取れないところが本当に大事なところですね。言ってることわかりますかね。だから、メモを取っている時点で、そもそも大したことはかけてないっていう。はい、とメモ見ない。メモなんてどうせ見ないです。見ません。で、仮に見ていたとして、そしたら、あなたのネクストアクションは、メモを見るというインプットの翌日にインプットをするっていうことをやっちゃってるんで。うん、そうすると、どんどん行動できてないですね。だから。

说话人 1 00:02:26.020 
えっと、勉強会とかセミナーとか参加するときの心掛けとしては、積極的なアウトプットをどうするかってことだけ考えればオッケーで、じゃあ、そのアウトプットっていうのは、例えばこのチャット欄。最近、マリエさんの勉強会とか、皆さんめっちゃナイスアウトプットでした。あんな感じでアウトプットをガツガツやりまくる。

说话人 1 00:02:46.370 
と、ええと、多分、聞く側の僕たちも、あのう、聞く姿勢がアウトプット前提になるんで、より生きた知識が身につくようになりますし、んで、その勉強会で得たことの中の、ほんと何の何でも、一つでもいいんで。ええと、必ずその比重に即行動するっていうことですね。アウトプットっていうのが、その文字に起こすっていうアウトプット以外に、行動に起こすっていうアウトプット。これやると、本当にその上級者だけの会とかやるとですね、本当にこう、インフルエンサーとか、経営者さんとか、そういう上級者だけの会とかで集まると、その日、誰かが有益なことを言い。ました。こんなこと最近やってるんだよって言ったらもう。その場でみんな外注さんに依頼し始めるみたいなことが起きるんです。それぐらいみんなその場で即行動に動くんですよね。で、やっぱ僕もこんな偉そうに言ってるみんなでね、あのう、で、僕が受講生側で全然積極的に動いてなかったら、こいつ何言ってんだってなるとね、だからね、僕もこの間、えっと。', 'video_transcript', NULL, 'active', 1776860547363, NULL, NULL, 'pending', NULL, 0, 'gemini-embedding-001', 'transcript.txt'),
  ('048c10c4-bd57-4dde-b522-ad985d309cbd', '说话人 1 00:03:48.450  おととい、勉強会に参加した。ことがあったんですけど、その時、', '说话人 1 00:03:48.450 
おととい、勉強会に参加した。ことがあったんですけど、その時、あの、一番最初に手上げました、僕ちゃんと。はい、一番最初に質問しました。はい、めちゃめちゃ得しました。みんなに覚えてもらえるね。なので、それを僕もやってるんで、皆さんもぜひ、あの、やってみたらね、意外と得しかない。で、損したっていう勇気。勇気出して損。手を挙げたら損したって人がいたらね、あの、教えてください。慰めてあげます。そしたら、はい、じゃあそんな感じでいきますか。じゃあ、そしたら今日は、えっと、要素分解っていうお話なんですけどね。で、えっと、そうだな、何から話そうかな、要素分解をね、やっぱね、皆さん苦手意識強いです。要素分解どうですか。皆さん、結構こつつかんできてますか。それとももうさっぱりですか。ちょっとよかったら教えてください。

说话人 1 00:04:42.220 
要素分解について、もうさっぱりむわからん難しいなのかこころ、こんな感じでまでできるようになったのか、それとも要素分解って何のこと。みたいな感じなのか。

说话人 1 00:05:30.930 
苦手苦手って声が多いですね。うん、よかったです。よかったです。ポジティブな意見もありますね。要素分解は、えっと、今後 SNS やっていくにあたって絶対必要になりますし。というかですね、 SNS に限らず何でも必要なことだと思うんですよ。その適切に分析をするっていう行為ですね。なんでもそうです。もう投資やるにもそうだし、ええと、今インスタやめて別の副業やろうや、始めたとしても、ええ、だったら、本業でもそうですし、何にでも要素分解って必要で。それをしないでなんかもう本当に目の前の短絡的なことばっか、こう意識して動いている人って、こう、一生をこう、搾取されるね、うん。

说话人 1 00:06:23.790 
で、ええとね、言うことなんですよね。例えば、じゃあ、そのリールの冒頭 2 秒、大事大事ってよく言うじゃないですか。皆さん今頑張ってるじゃないですか。リーブの待ってちょっとごめん。共同ホスト、誰かやってもらっていいですか。ちょっと共同。さっきから途中にしつこすぎてね。ちょっと何か共同ホストに指定しますね。

说话人 2 00:06:54.740 
ちょっと。

说话人 1 00:07:06.420 
ね、僕、今手がかじかんでるんで、共同ホストちょっとなんか代わりに、あのう、入室とかやってくれるとうれしいです。ちょうで。今顔出ししてる人全員に共同フォロー投げました。はい、やってくれると嬉しいです。

说话人 1 00:07:21.300 
で、えっと、例えばディールの冒頭 2 秒のあれが大事だ、みたいなことを僕が言ったとして、冒頭 2 秒、何すればいいんだろうなあ。そうだ。その冒頭 2 秒に入れると伸びるバズワード、 50 銭。これを使おう、あれなんかこのテンプレートを使おうみたいな。それもね、一時的に使うのも全然オッケーなんですけど、なんかずっとテンプレートに頼って、じゃあリールのボードテンプレートストーリーテンプレートええなんかじゃあ、えっと、だいぶ 1 社商品売るから。じゃあこれテンプレート。ずっとテンプレートを誰かの作ったものを借りてパクってずっとやってる人って、なんかその場ではとりあえずなんか成果は上がるかもしんないけど、結局自分で全然考えてないし。自分のスキルとか経験にも繋がってないんでなんかずっとそれをし続けなきゃいけないっていうのは結構。なんか本当その日のことしか考えてない短期式店なんですね。お分かりですかね。

说话人 1 00:08:23.710 
でね、いいんですよ、パスワード使使うのはいいんで、パスワード使うのはいいんだけど、その、なんか、その、分析とかを全くせずに。とりあえずバズワードを使おう、じゃあバズワードを使おう、みたいな感じ。ずっとそのテンプレを追っかけてるんで、えっと、ちゃんと自分の今やってる行動が未来につながってますか。

说话人 1 00:08:41.600 
ってことを今言いたいんですよ。バズワードを使うなっていう話じゃないんですよ。テンプレを使うなっていう話じゃないです。で、視点を長期に置いてほしい。っていうことなんですよ。それが自分の収益を上げる秘訣と言ってもいいですね。皆さんの会社とかにもいるはずなんですけど、日雇い労働者、要はアルバイト、アルバイト、正社員、ええ、係長、課長、部長、社長と。階級がありますよね。で、この階級が上にいくにつれて収入って上がりますよね。これは何の違いかって言ったら、向いてる視点の違いなんです。', 'video_transcript', NULL, 'active', 1776860547363, NULL, NULL, 'pending', NULL, 1, 'gemini-embedding-001', 'transcript.txt'),
  ('256ce457-34f5-4d79-864b-e99a4a519d3e', '说话人 1 00:09:24.450  はい。どういうことかっていうと、日雇い労働者っていうのは、そ', '说话人 1 00:09:24.450 
はい。どういうことかっていうと、日雇い労働者っていうのは、その日の。賃金のことを考えて、要は時給ですね。時給のために生きているのがアルバイトですね。で、非正社員っていうのは、その日頑張ろうみたいな感じの視点で動いている方で、係長とかっていうのは。その係長とか課長でいいか、係長とか課長っていうのは、その習慣、目標とか持って、週で社員をマネジメントしてるみたいな人が係長とか課長って言われる人を、その上の部長っていうのは。部の月間目標っていうのを持っていて、それを月間で見て動いている人で社長ってなると。なんかねんとか、参加年計画とか動いている。株主とかに向けて動いている人たちっていう感じで、収入が高い人っていうのはやっぱ必然的に視点が長期に向いている人なんですよね。その順番に収入が上がるっていうふうに思ってください。これ、 SNS も同じことが言えるんですね。 SNS も今日投稿何作ろうかななんか投稿のストックでも作ろうかなみたいな。バズワード作ってもとりあえず伸びるかな。みたいな感じの視点でいるのは最初はいいんだけど、なんかそれをなんでこのバズワードが伸びるんだろうっていうふうに考えるとか、なんでこの人のリールは伸びるんだろう。バズワード使ってないのに伸びるんだろう、みたいなことを考えてみるとか。その、ちゃんと自分の経験につなげようよっていう、 1 年後の自分が喜ぶような状態でいるための動きが今できてるかなっていうこと。

说话人 1 00:11:02.930 
うん、 TTP して、その中で、て、動画の添付やカメラ、何ぐらいの、そう、あの、まず一回、競合の投稿を。まんま真似して作ってみて気づくこととかもあるんでね。最初は真似でいいですよ。真似でいいんだけど、うん、ゆくゆくやっぱそういう考えも必要だよってことです。いつまでもいつまでも。テンプレートとか、うん、そういうのに頼っちゃダメよっていうことです。で、それで大切になってくるのが、要素分解っていう話です。

说话人 1 00:11:50.750 
はい、こんな表を見たことありますか。皆さん。あるんだ、あるんですかこれ僕が作った表なんで、このようにここにしかないんですけど、あるんですか。そうだっけ。見たっけ。はい、これはね、本当ですか。見せてください。これは僕が作ったですね。物事の流行から成熟までの流れを表したやつでして、何でもそうだよっていうことです。投資でもね。うん、 SNS でも何でも言えることです。最初は。こう物事が流行ってきて、みんながこう注目をしてから飽きられるまでは、どういうそのフェーズは 4 つに分けられるんだよっていう話です。お笑い芸人だってそうです。お笑い芸人が大ブレイクして飽きられるまでどういうことが起きているのかっていうのは、これフェーズ 4 つに分けられる。

说话人 1 00:13:00.530 
っていう話ですね。 4 回も登場したか。そっか。うん、そっか。じゃあ説明しなくていいか。これ。要は、じゃあ SNS で言ったらですね、 Instagram もね、今み、これだけの人がね、たくさんインスタを攻略しようと頑張ってますけど、昔はもうインスタで稼げるなんていうのを誰も知らない時代があったんですよね。報告収益。何それ。みたいなアフィリエイト。何それ。インフルエンサー。あいつら遊んでるだけでしょう。みたいな、そういう時代があった。

说话人 1 00:13:27.630 
TikTok 女子高生がこれで踊ってるだけでしょうみたいな、そういう時代があったんですけど、それがいわゆる、こう、開拓フェーズって僕が呼んでるんですけど、まだまだね、世の中で情報を誰が誰も知らない時代において仕込んで。る人がいたということです。仮想通貨。みんなが仮想通貨買ったら儲かるかな。っていう前に、サトシ中本がちょっとビザ買った時ぐらい仕込んでいたような人が、これ開拓フェーズっていうところですね。で、成長フェーズっていうのは、ちょっとね、そう、あそこ儲かるらしいよ、みたいな感じ。

说话人 1 00:13:59.500 
仮想通貨儲かるらしいよ、みたいな感じで、みんなが気づき始めて。多く人が話題にし始め、話題っていうか、ちょっと一部の人が気づき始めて、動き始めた時みたいな感じが、うん、SNS、 Instagram で言うところの、あのう、結構参入者が増えて、うんとバ、これがいわゆるバブルという状態ですね。仮想通貨で言うところ、二〇一七年とか二〇二二年ぐらい。ですね。めちゃくちゃ価格が上がる時、うん、これが成長フェーズって言われるところですね。', 'video_transcript', NULL, 'active', 1776860547363, NULL, NULL, 'pending', NULL, 2, 'gemini-embedding-001', 'transcript.txt'),
  ('167e525e-ef24-473f-a7f5-4fa7f322dc96', '说话人 1 00:14:31.270  で、繁栄フェーズっていうのは、もう儲かるよっていうのをみんな', '说话人 1 00:14:31.270 
で、繁栄フェーズっていうのは、もう儲かるよっていうのをみんなが知った状態、聞きつけて、もう多くの人々がやってきている状態がこれ。繁栄フェーズっていうフェーズです。メモ取んないでください。繁栄フェーズというところになるんですけど、これは。インスタで言うところの結構今の状態です。うん、もう結構いろんな人が参入してきたんで、ルール変更とか法改正とか起きたりとか、うん。で、情報が結構蔓延してるんでなんかこう、踊らされてる人がすごく増えているような、そんな時代ですね。で、最後に追及フェーズって言って、もうなんだろう、お金とか。才能を持った人だけが勝てる世界だ。サラリーマンサラリーマン、僕追求フェーズですね。はい。これは大丈夫ですかね。そんな話をねしてるんですよ。ちょっと皆さん、僕のチャットも盛り上げてくださいよ。なんでマリエさんの時だけ盛り上がってるんですか。はい。っていう感じで、ええ 3 つ 3 つの 4 つで 4 つのフェーズがあるんだよっていうことですね。で、今まさにインスタグラムはバブルと言われ、もちろん今もバブルだと思うんですけど、とは言え、やっぱりその昔、この段階です、こう、成長フェーズと言われる段階の時は。

说话人 1 00:15:49.030 
終わりました。もう繁栄にある程度入っているのが今のインスタグラムです。で、ちょっと参考にね、いくつかとはる発信者をちょっと見てほしいんですけど、よいしょ。

说话人 1 00:16:19.640 
あ、あインスタ出ねえんだ。じゃあ TikTok でやりましょう。

说话人 1 00:16:50.330 
皆さん、ストリートラーメンって知ってますか。

说话人 1 00:16:59.340 
知らない。ちょっとそれ知って。ストリートラーメンマジか知らないですか。オンクラスの動画講義にも載せてるんで、ストリートラーメンは絶対知っておきましょう。はい、皆さんメモ取っちゃダメですよ。うん、講座のどっかで話してます。うん、前に話してます。むしろ俺はこっちの方を出してる気がするんだけどな。ええと、オンオンクラスの動画講義の方にも載せていて、参考アカウントとして出しているんです。ねこのストリートラーメンっていうのは、うん、これ、なんで出したかっていうと、ちょっと動画見てほしいんですよ。行きますよ。

说话人 1 00:18:33.070 
ああ、僕の声聞こえてますか。よかった、ちょっと待って、サウンドがちょっと声聞こえますか。ちょっと聞、聞いてください。声聞こえてます。皆さん、あれ。

说话人 1 00:20:18.550 
ああ、聞こえないですかね。ごめんなさい。音声なしで聞いてください。

说话人 1 00:22:32.000 
はい、詳しくはねオンクラスの中にも、この動画の解説はしてるんで、俺の声聞こえてる。うん、あのう、解説してるんで、よかったらね、動画の方もまた見てほしいんですけど、えっと、このストリートラーメンという動画は僕が知る限り一番。すご腕であろうショート動画マーケターの方が、あのう、プロデュースをしているアカウントになるんですよ。で、その人がこの動画をのプロデュースをして、もう一発目から数百万再生を取っていて、いいねもね、 10 万いいね。ぐらい来てるじゃないですか。っていう感じの凄まじい。アカウントなんですけど、あのう、なんでこれを見せたかっていうと、やっぱり今はこの、このレベルの動画を出してきている参入者が出てきて出てきちゃってるっていうことなんですね。この動画をプロデュースした方とかも、ちょっと前までは YouTube ガチってる人だったんですけど、 YouTube をガチって、 Web マーケを何年や。 8 年とかちょっとそのくらいやってるような猛さが、今はInstagram、 TikTok に参入してきちゃってるっていうのを、まず、よく、ええ、肝に銘じておかなきゃいけないんですね。で、その人たちがこのレベルの動画のクオリティのものを出してます。皆さんこの動画を見てどこがクオリティ高いと思いましたか。', 'video_transcript', NULL, 'active', 1776860547363, NULL, NULL, 'pending', NULL, 3, 'gemini-embedding-001', 'transcript.txt'),
  ('b23f2af0-c473-4b83-9780-cf23006397bf', '说话人 1 00:24:03.930  何でもいいんですけど、クオリティが高いっていうのがわかんなか', '说话人 1 00:24:03.930 
何でもいいんですけど、クオリティが高いっていうのがわかんなかった。わかんない人はね、引きがたくさんあるんですね。クオリティが意味わかんないっていう人は、じゃあ自分がこの動画をやれと言われた時にどこが真似できないですか。 ASMR ああ、うんうん。音とかね。はい、皆さん、どんどん書いて、って、書けない人はこれ真似できるっていうことでいいですか。一般人を巻き込んでライブ感。単純にこれ 3 人いなきゃ取れないですか。まず自分がやろうと思った時に再現できないとこどこですか。いきなり知らない人に声かけたら、ほんとそうですよね。まず自分がミシュラン 3 つ星じゃないし。

说话人 1 00:25:07.530 
うんうん、ですよね。はい、料理のクオリティ。そうそう、料理とかもね、作る。大変ですよね。じゃあ、もう一個見ようか。もう一個行きますけど、ええと、何しようかな。じゃあ、まあ、しんやさんでいいや。しんやさん、今度ゲストに来るし、しんやさんとかもね。一番これ、昨日のリールですね、昨日のリール。これやっぱ声入ってないですかね。ちょっとごめんなさいなんかマイクぶっ壊れてるんで、そしたらちょっと音なしでまた見てほしいんですけど。

说话人 1 00:26:15.480 
ちょっとね、音割れで本当は聞きたいとこですけど、のさんはいあと、画面共有するときに、はいはいなんか、サウンドの共有ってボタンがあると思う。そこ、多分チェックが外れてると思います。きっと今それやったんですけど、そしたらダメでした。僕の声がが、マイクが壊れちゃって入らないんで、なるほど、わかりました。ありがとうございます。たまにたまに起きるんですよね。

说话人 2 00:26:41.610 
聞こえてるよ。だから持ってるのね。

说话人 1 00:26:46.690 
ちょっとね、声が入ってないのが惜しいけど。よかったら皆さんも自分でこの動画見てください。はい、この動画とかもね。でもすごいクオリティ高いですよね。こう見ただけでわかりますよね、クオリティが高いのは。ちなみにクオリティが高いのがわからなかった人いますか。正直に。

说话人 1 00:27:26.940 
この動画のクオリティが高いな、何が。って思った人いないですか。じゃあみんな高いって思ってるってことですかね。いいよね。大丈夫だよ。

说话人 1 00:27:48.470 
大丈夫、あうんあうん。クオリティが高いっていうもことも意味がそもそもわかんない人が 1 回いたら、ちょっとそこ。確認したいなと思ったんですけど、あっ、うん、いいですいいです。すごいと思った。うん、それでいいです。それでいいです。うん。具体的にどこがっていうのは一緒に考えていきましょう。うん、そうそう。はい。なんとなくでいいですよ。すげえ動画だなって思ったんだったらいいです。思わないんだったらちょっとそこから抑えしなきゃいけなかったんで。そうですね。今、僕が結構知る限りでも、クオリティの高い動画は。

说话人 1 00:28:30.040 
上げている方を 2 名ほどピックアップしたんですけど、この、じゃあさっきの、ええと、ストリートラーメンっていうのは、その、もうウェブマーケ 8 年ぐらいやってる人が。ええなんかガチってやってるようなリールですし、このしんやさんっていう方も動画編集ビジネスとかを約 5 年ぐらいやってるって言ってたかな、確か。そのこと言ってた気がするんですけど、その人がガチでやってるリールなんで、それは当然僕たち素人に比べたらクオリティの高いリールを出してくるに決まってるんですね、っていう感じで。やっぱりこう、結構そうだな。

说话人 1 00:29:10.890 
うん、ちょっとインスタのね、ちょっと、れ、変遷を見ていきたいんですけど、僕たち今、二〇二五年、インスタグラムをやってると思うんですけど、二〇二〇年以前っていうのは。さっきの開拓フェーズって言われるとこあったんですけど、あのう、そもそも二〇二〇年以前のインスタグラムって、まずその、な、情報発信者なんていうのはいなかったんですよ。基本的にはこう、映え写真とかをあげたりなんか、近所のおしゃれなレストランとか行ったらそういうのをあげたりとかするぐらいの SNS だったわけなんですけど。この二〇二〇年の末とかぐらいに、インスタで稼げるよっていう発信者がちょっとこう、増えてきて、それで二〇二一年から二〇二三年間にインスタで稼げるらしいぜ。', 'video_transcript', NULL, 'active', 1776860547363, NULL, NULL, 'pending', NULL, 4, 'gemini-embedding-001', 'transcript.txt'),
  ('b857572a-9fc3-443e-b493-7cbfebf0b4c4', '说话人 1 00:29:55.210  って言って、いろんな、こう、お金を稼ごうとしているビジネスマ', '说话人 1 00:29:55.210 
って言って、いろんな、こう、お金を稼ごうとしているビジネスマンがたくさん入ってきたのが、この二〇二一年から二〇二三年で、この辺でアルゴリズムをね、攻略しようとか、リールを攻略しようとか。アフィリエイトやろう。みたいな、そういう時代が来たんですよね。でも、この時代っていうのは、あのう、そもそも SNS の発信者自体がまだこう、増えてる途中だったんで、 Instagram 内に情報発信者のコンテンツ自体がそもそも少ない時代だったんですよ。なので、あのう、いい投稿を作ろうっていうよりかは、どっちかっていうと量が求められる時代。だったんですよね。とにかく、すでに発信してうまくいっている人のことを TTP してで量をたくさん出していく行動量がものをいう時代だったんですけど、今っていうのはやっぱりそういう発信者がたくさん増えた結果、逆に埋もれるっていうことが起きるようになっちゃったんですよね。同じことをしてても同じように見られるだけになっちゃったんで。より際立ったいいリールっていうのを作っていく重要性が出てきました。

说话人 1 00:31:06.370 
なので、さっき見せた 2 人のような、しんやさんストリートラーメンのようなアカウントっていうのは、全然似たようなアカウントがないんです。なので、やっぱ一際目立つし、 1 投稿目から 100 万再生出たりとか、 20 投稿とか 30 投稿で。フォロワーが 3 万人ついたりするわけなんですね。それが今の僕らがいるこの繁栄フェーズっていうフェーズになります。昔はインスタが副業になっているって知りませんでした。全然知らない人多かったですよ。 2020 年以前とかは僕も知らなかったです。そういう時代だったんです。同じようなリールになってしまう。はい。で、ゆくゆくは、もしかしたらね、あのう、だんだん、もう、あのう、お金を投じないと勝てない時代が来ちゃうかもしれないから、やっぱり今がチャンスだよねっていう話なんですね。なので、今までみたいに、なんかとりあえず誰かの真似しとけばいいや、みたいな感じの短絡的な思考ではなくて、ちゃんと。

说话人 1 00:32:01.610 
要素分解して、このストリートラーメンってなんでうまくいってんのかな。この深夜さんっていう人はどうして伸びてるかな。ここをパクればいいや。深夜さんが競合分析が大事っていう紙出したから、じゃあ自分も紙出そうとかじゃなくて、なんでこのやり方にしたんだろうっていう深夜さんが。

说话人 1 00:32:20.910 
伸ばした要素っていうのをちゃんと自分で分析して、このパターンでうまくいくんだったら、じゃあ自分のこういう表現をしようっていう風な考え方でできない人っていうのは、やっぱ伸ばすことはできないし。何かの間違いで伸びたとしても稼ぐことはできない。ってことになるから、バズらせるよりも大事なことが出てきちゃったよっていうことですね。ここまで皆さん大丈夫ですか。要素分解の必要性っていうところが、ただやっぱパクってるだけでは伸びない時代になっちゃったから、ちゃんと自分で言語化して落とし込んでくださいっていうことです。

说话人 1 00:33:06.510 
オッケーですか。言語化して落とし込むってことです。そうです、要素分解できない人、最初はできなくていいです。ちなみに今できないからダメですって言ってるんじゃないです。これからできるようになってくださいってことですどの動画を参考にしよう。ネタがなくて更新ができないみたいなこと言ってる人は要素分解ができてない人なんですけど、その状態を放置してしまうと投稿は当然いつまでたっても伸びない。 100 投稿しようが 200 投稿しようが伸びない。で、仮に何かのね、あれで伸びたとして、もうマネタイズにはつなげられません。要素分解できない人は、マネタイズも結局なんか周りの人の真似をとりあえずしよう、何が稼げるんだろう、みたいな感じの思考しかないからバズらせても全然自信がつかない。要素分解は今から頑張ればいいですよ。今から頑張れば。', 'video_transcript', NULL, 'active', 1776860547363, NULL, NULL, 'pending', NULL, 5, 'gemini-embedding-001', 'transcript.txt'),
  ('5653fa18-833b-4110-9248-c42a54dac6bb', '说话人 1 00:34:06.320  で、でもやっぱりみんな楽なことしたいんで、テンプレートでいい', '说话人 1 00:34:06.320 
で、でもやっぱりみんな楽なことしたいんで、テンプレートでいいやって考えたり、すぐ楽な方楽な方に行っちゃうんで、要素分解を極める人ってのは本当に少ないです。でも、みんながやらないことをやりたくないですか。僕と同じ人います。皆さん周りの人と同じことをやりたいですか。そんな考え方だったらこの SNS 来てないと思うんですけど、 SNS でビジネスをしようなんて考えた時点で、なんか周りの同級生とか親とかに言われて、いい会社に勤めようって。思ったことをという道をちょっとなんか疑問視したりとかしたから、ちょっと、なんか一発頑張るか、みたいな感じで SNS 始めたわけじゃないですか。でも、不思議とみんな SNS の世界に入って入って、またみんな周りと同じことをやりたがるんですね。

说话人 1 00:35:10.110 
で、周りの人は何をやってるか僕が教えます。楽しようとしてます。バズるテンプレどこかな。アフィの訴求、何が受けるか、どこの口座がいいとか、いや、これは、とかなんか、その。これやるだけで儲かる魔法をみんな探してるんですけど、それはね、みんなやるから、だからええ、じゃなくて、みんながどうせやめるところにベッドしてほしいんですよ。

说话人 1 00:35:44.410 
実は、みんながどうせやめることっていうのは、要素分解です。 1 個はこれ。みんな全然できません。全然できないから、やれることに価値はあるし、やればやるだけ必ず身につくものです、要素分解っていうのは。でも、やってない人は徹底的に身につかないものです。

说话人 1 00:36:01.260 
ベッドしてください皆さん。みんなが頑張らないところベッドしてください。はい。で、要素分解ってできる人とできない人がいます。今ここにいる方たちの中でも、要素分解全然できないなっていう人となんか結構うまい人がいます。ちょっと新時代メンバーを誰がうまいかまだわからないんだけど。なんか結構コツ掴むの早い人と、てこずる人は結構いるんですよね。

说话人 1 00:36:39.190 
皆さん、メタ認知ってやってますか。メタ認知も。うまい人、下手な人がいます。習得が結構。慣れたらすぐできる人と、メタ認知全然できないわ、みたいな人もやっぱいて、それは要素分解できるできないと同じことが言えます。要素分解って結局メタ認知なんでね。メタ認知やってますってシロさんしか声出てないですけど、やってないのか。そうそうその投稿を見るときなんで最後まで見たんだろうとかですね。そうですね、ネタいち、みんなやりましょうね。ネタいちってやるぞって言ってやるものではないんでなんかいつも疑問を持ちましょうっていう話ですよ。うん。何でも疑問を持ちましょうって話です。自分なんでこの行動しちゃったんだろうって。もうよって話です。いつまでも消費者でいるなっていうことです。仕掛けられる側でいるなっていうことです。コンビニ入って水飲みたいから水買って、店員がいるから店員とこ行って、お金払って出てって、お釣り受け取って出てって、家帰ってグビグビ飲んで寝て、飯食ってっていう。この一連の行動に疑問を持ってますか。っていうことです。俺、疑問を持たないで生きてたら哺乳類と一緒ですから。動物も同じことをします。動物だってお腹喉渇いたら水飲んで、お腹空いたらご飯食べて、眠くなったら寝て。

说话人 1 00:38:19.740 
はい。人間にしかできないメタ認知っていうの。メタ認知してるアリとかいないですな。んで俺運んでんだとかいうアリいないじゃないですか。メタ認知してるサルとかいないじゃないですか。メタ認知してるキリンとかいないです。要素分解してるゴリラとかいないじゃないですか。ってことは僕たち人間にしかできないものなんですね。もうふんだんにやりましょう。で、そう、メタ認知がじゃあ苦手な人って、やっぱどうしてもいちゃってて、メタ認知、えっと、要素分解ができない人ってどうしてもいるんですよね。で、ちょっとこのリールっていう話で言うとね、リールの要素分解頑張りましょうねと。でも、それができる人、できない人のちょっと特徴があるんでね、ちょっと自分の。', 'video_transcript', NULL, 'active', 1776860547363, NULL, NULL, 'pending', NULL, 6, 'gemini-embedding-001', 'transcript.txt'),
  ('140df1e4-5bbe-4a17-9781-a85fa6ed0399', '说话人 1 00:39:01.070  ことかなって考えながら見てほしいんですけど、要素分解がね、結', '说话人 1 00:39:01.070 
ことかなって考えながら見てほしいんですけど、要素分解がね、結構得意な人っていうのはどういう人かっていうと、まずそもそもていうクオリティの高い動画に触れている回数が多い人です。例えば、今のしんやさんとか、ストリートラーメンとかね。その人たちの動画のクオリティはすごく高いです。その他にもクオリティの高い動画を出している人っていうのはこのようにたくさんいます。で、僕はそういう人たくさん知っているんですけど、その人を一人も知らないっていう人がいい動画を見極める方法がわかるわけないですね。でも僕はやっぱり今までたくさんのそういうクオリティが高い動画を見てきたんで、あっ、この動画はクオリティが高いな。なんでかっていうと、ここのポイントがあるから。っていうふうに考えられるんですよ。でもそれがデータが少ない人は同じ思考をすることができないんで、まずクオリティの高い動画に触れるる機会を増やさなきゃいけないですね。だから僕、 TikTok 毎日 10 分見ましょうって言ってます。見に行かないと見れるわけないんでね。はい。で、事実と見解を分けているっていうことですね。これ、わかります。事実と見解を分けるってこと。うん、 YouTube とか皆さん見ますかね。 YouTube 見てね、いいところでね、あのう、広告入ってきて、 cm が入るじゃないですか。うわあ、 cm うぜえ。早く 5 秒経てよ。みたいな。スキップスキップみたいな。これ、事実しか見てない人です。うんはい、展開は。

说话人 1 00:40:32.530 
この広告の中でなんていうの。じゃあ、例えば僕だったら、広告をいつもだったらスキップスキップしちゃうんですけど、たまについつい 2 分ぐらい見ちゃう広告とかもあったりする。そういう時に、なんでこの広告って見ちゃったんだろうってことを考えたり。せっかく 5 秒で出てきた広告なんで、この広告の冒頭はどういう比喩を作ってるのかな。みたいなことを考えたり、そもそも広告が出たタイミングも考えますなんか YouTube って多分僕あんま詳しくないですけど、広告出るタイミングってなんかありますよね。人が視聴率が高いところとか、多分広告出ますよね。みたいなことを考えたりとか。

说话人 1 00:41:14.180 
するんですけど、うん、じゃ、例えば買い物した時にしましょうか。買い物した時に、いつもだったらサミチキ買うのに、スパイシーチキンにします。その時に、ただ。ファミチキ売り切れてたからスパイシーチキンしようとしたっていう事実だけを捉えるか。うん、なんで今日はスパイシーチキンにしちゃったんだろうっていうことを考えてみると、これ、ストーリーも同じことが言えます。ストーリーのネタがありませんって言ってる人は事実しか見てない人ですね。

说话人 1 00:41:48.040 
カフェに行きました。今日は唐揚げを食べました。今日は赤ちゃんが泣いてました。これ事実だけですね。見解が言える人っていうのは、カフェに来た理由はこうですとか、このカフェでは今までこういうことを考えるときに来てました。今日の唐揚げはこういうところを考えて、いつもだったらこうしているところをこうしました。

说话人 1 00:42:12.100 
とかね。これ、見解です。うん。これができないと、要素分解とかも多分できないので、日頃から起きた事実だけ見ないでください。メタ認知を習慣にしてる。あと、同じことですね。うん。具体、抽象で考えられる人。こういう人は要素分解とかができる傾向にあるんですけど。

说话人 1 00:42:34.070 
うん、ああ、やってないな自分は、っていう人は、ぜひ TikTok を毎日 10 分見て、 TikTok 見ちゃったものなんで、見ちゃったんだろうって考える癖をつける。それを毎日やるだけで、これが 4 つとも一気に、あのう、養えるので、だから TikTok 1 日 10 分見ましょうって、僕言ってるんですよ。こんなコスパのいい自己投資ないですよ。毎日 TikTok 十分見るっていう自己投資。

说话人 1 00:42:55.570 
はい。要素分解ができないな、苦手だなって言ってる人が起きがちなこと。そもそもコンテンツに触れている機会が圧倒的にない家で、多分もくもくもんもんと考えてます。だから、コンテンツに触れてません。起きた事実しか拾ってません。枝葉ばかりに注目している。こういう傾向にある人は要素分解ができないで、ぜひ皆さんできる側になってください。', 'video_transcript', NULL, 'active', 1776860547363, NULL, NULL, 'pending', NULL, 7, 'gemini-embedding-001', 'transcript.txt'),
  ('0f945864-9259-4404-993f-7f28eede280a', '说话人 1 00:43:24.230  TikTok を毎日 10 分見てください。 10 分と言わ', '说话人 1 00:43:24.230 
TikTok を毎日 10 分見てください。 10 分と言わず 15 分見てほしい。 20 分でもいいですけど、分はどうでもいいです。はい。これ大丈夫ですね、はい。コンテンツに触れる TikTok を見る。そう、コンテンツに触れるって言い方がややこしいか、そのTikTok。 TikTok を見るってことです。例えば、 Instagram の要素分解やり方言います。はい、 Instagram の要素分解には 2 つ視点があります。投稿の要素分解と、アカウントの要素分解、この 2 つの視点がまずあります。この動画はなんで伸びてんのかな。これが投稿の要素分解ですね。このアカウントって何で伸びてんだろう。これがアカウントの要素分解です。で、この 2 つの視点で要素分解していかないと。

说话人 1 00:44:23.860 
うん、例えば、投稿の要素分解っていうのは、そもそもリールって何で構成されてるのかなっていうのを考えた時に、この 6 つで構成されてるんですね。冒頭何をしてるか。どんなネタか、台本、アフレコ、BGM、そして映してる素材、この 6 つを皆さん準備してリールって作ってますよね。うん、ってことは、この 6 つにそれぞれ要素が。あるんです。伸びる要素があるんです。はい、やべえ、準備してなかった。えっと、どうしよう。例えば、うん、えっとなんていうのかな。

说话人 1 00:45:17.380 
じゃあ皆さん実際発信しててうまくなんだろうな。それ、みんながよく言うので、その、うまく TTP ができませんとかなんか、うまく言い替えができませんとかよく聞くんですけど、なんか。とりあえず参考アカウントを見てたらほぼ同じになっちゃうみたいな人いますか。どうですかなんか要素分解した YTTP したつもりが TTP になっちゃうみたいな人いますかなんかよく聞くんですけど、そういう人。ああ、いるんですね。ああ、なるほど。

说话人 1 00:46:03.770 
それは多分、何て言うのか、この 6 つで分けたらいいですよ。この 6 つで着目して同月という。ものだけを見てなんて言うのかな。その動画だけに着目して、この動画を真似しようと思ってるから、言葉も一緒になっちゃうし、ネタも一緒になっちゃうし、台本構成も一緒になっちゃうし、冒頭も一緒になっちゃうし。写真も一緒になっちゃうんじゃないですかね。でも、例えばこれを 6 つに切り分けてみると、そのリールが伸びているポイントってどこにあるんだろう。っていうのが細分化して考えられるんですよ。例えば何にしようかな。じゃあ、さっきのこの。誰にしよう。で、これ、しんやさんでいいや。しんやさんの理由だったら、冒頭 2 秒を意識しよう、競合分析が大事、冒頭 2 秒を意識しようっていう引きから始まってますよね。引きないけどね。別。これじゃあ、これは、ええと、競合分析が大事。

说话人 1 00:47:27.710 
冒頭を。 2 秒を意識しろ、あやべ電池マジでやばいから始まっているこのリール。

说话人 1 00:47:52.690 
と言われた僕はから始まってますよね、ネタは。

说话人 1 00:48:55.090 
うん。他人を真似をやめて、自分らしさを出したら伸びたっていう話ですよね。これがデータですね。こういうネタです。まさに今日話してる話ですね。めちゃめちゃタイムリーな話です。これがネタです。で、台本は。台本はさすがに書くのめんどくせえな。ちょっとごめんなさい。台本は、あのう、書き起こす。で、アフレコ、アフレコは、ええと。アフレコはちょっと待って。 BGM BGM ってどこで見れるの。オリジナル音源なんだこれ。そう。

说话人 1 00:50:12.930 
ええ、 BGM の選曲は、なんか結構こう、シリアスな感じでしたね。シリアスな感じとかです。で、素材とかも見てみると、最初はまず競合分析。うん。で。後藤 2 秒の紙を出して。

说话人 1 00:51:07.150 
で、その後、インスタ初心者の頃の自分、必死にスワイプしてる自分、最高からのスマホ横案からの、あのう、スワイプしてるエフェクト。みたいな感じで、こう、素材がいろいろあったんで、それをどんどん書き、つらもこんな書く必要はないですね。別書く必要ないんですけど、要素分解したらこんな感じで、台本だったら競合分析が、はい。', 'video_transcript', NULL, 'active', 1776860547363, NULL, NULL, 'pending', NULL, 8, 'gemini-embedding-001', 'transcript.txt'),
  ('a453aea1-2e01-4571-8036-8407ab6efd0a', '说话人 1 00:51:54.800  ボート 2 秒を意識しろ。インスタ始めたばかりの頃の僕はそう', '说话人 1 00:51:54.800 
ボート 2 秒を意識しろ。インスタ始めたばかりの頃の僕はそう教えられて。みたいな感じでやってるんで、まぁそれを書き起こしてっていう感じでやっていくと、伸ばす要素っていうのは各。そうですね、深夜さんの場合、音も音も入れる音とかも効果音が入っていたり、ああ。とかみたいな気になったことっていうのをそれぞれ冒頭ネタ、台本、アフレコ、BGM、音素材とかって項目に分けて書き連ねてみたらいいです。その視点がまず足りないです。うん。で、出しますよね。出した時に、次に。パクるところとパクらないところを見てください。ちなみに僕こんなことやってないですよ。僕は分析するときこんなことやってないですけど、うん、こうやって考えたらどうですか。っていうことです。この中でこうやってごめんなさいね、途中で全部やると時間がないんで、あの、ここまでしかしないですけど、これをこうやって出していったら。パクるところとパクらないところがあります。さて、どこをパクってどこをパクらないでしょう。

说话人 1 00:53:37.450 
じゃあ、いきます。冒頭はパクっていいと思う人。

说话人 1 00:53:54.580 
いいえ、いい。強盗は安そう。はい、いいと思います。はい、じゃあこれもね、三角です。いきなり三角だけど。はい、三角。冒頭は三角です。ネタネタはパクっていいですか。ダメですか。いいですね。素晴らしいですね。はい、ネタパクってください。次、台本、台本パクっていいところですか。

说话人 1 00:54:46.880 
うんうん、台本はね、丸です。アフレコアフレコパクっていいと思いますか。アフレコっていうとむずいアフレコっていうか、うん、アフレコパクっていいですか。

说话人 1 00:55:17.220 
うんうん、丸です。まぁ、そもそもアフレコって言っても、声を真似しろとかって意味じゃなくて、テンポとか間の話だね。これは真似ていいです。

说话人 1 00:55:33.740 
BGM。

说话人 1 00:55:35.500 
これ真似ていいと思いますか。うん、 BGM 真似ていいです。別にその人のものじゃないんでは。い。音、音真似ていいと思いますか。うん、音も真似ていいんじゃないですか。はい、素材。どうでしょう。素材、真似ていいですか。

说话人 1 00:56:01.690 
素材バツです。はい。って感じで、まぁ、台本はね、丸って言うとちょっと誤解与えるな。台本バツにしちゃうか、台本バツにさせてください。で、ただし、台本構成は丸でいい。を真似るんですね。はい。で、今から 1 個一個おさらいしていきます。

说话人 1 00:56:26.770 
はい。まずパクっちゃってる人っていうのは、これを全て丸してます。全部真似てます。全部真似て出来上がって、あれ、一緒になっちゃった。うん、何か言い換えようとか言って、台本頑張って言い換えてるみたいな感じ。もうそれって、じゃあ。あのう、ビールは冒頭 2 秒がを意識しろを、ビールは冒頭 3 秒を意識しろに変えたから言い換えたとかで、パクリじゃないと思ってるんですけど、もうそれは他人から見たらパクリとして気持ち悪く見えるんです。言い換えただけでパクってないって。考えてるのはかなり浅はかです。じゃなくて、もうちょっと要素からまず真似なきゃいけないってのはこういうことで、まずネタっていうのは別に誰がそのネタ使ってもいいんです。この他人を真似をやめて自分らしさをだ出したら伸びたなんて発信をしている人は、別にしんやさんに限らず。うん、僕だって言ってるし、あのあちこちのビジネス系の発信者が言っていることなんで、本ネタを参考にするのはあり。あっ、ネタが、このネタは伸びるんだと思っていいです。アフレコアフレコって言ったらちょっとおかしいけど、テンポとか間のことですね。喋ってる時のこだわり、これも真似ていい。

说话人 1 00:57:42.460 
BGM BGM も別にその人のものではないんで、マネティ音、効果音もちろん、その全く同じタイミングで全く同じ効果音の話は変わってくるけど、うん、でもこの効果音の使い方いいなと思ったら。それは別にマネティーいいんじゃないですか。っていう感じで、ここら辺のところを真似て。台本とか素材はちゃんと自分のものを使う。これができてれば、限りなく原点が少ない状態で自分らしい動画っていうのは十分できるんですよ。', 'video_transcript', NULL, 'active', 1776860547363, NULL, NULL, 'pending', NULL, 9, 'gemini-embedding-001', 'transcript.txt'),
  ('ab1e27e7-987a-4509-8d63-2b39711576ac', '说话人 1 00:58:26.110  ついてこれてますか。大丈夫。メモとか取ってないですよね。大丈', '说话人 1 00:58:26.110 
ついてこれてますか。大丈夫。メモとか取ってないですよね。大丈夫。例えば素材。冒頭 2 秒でドアから出てきて、靴脱いで。入って、こう、机引いて、パソコン開いて、お財布からお札出して、これバランってやってるみたいなのとかがあったとします。それを全く同じことをやったら、それって多分パクリ。元から不快に思われます。私と同じことしてるわ。だから、素材はちゃんと自分で他の動画から。こういうパターンもあるんだなって言って持ってくると。

说话人 1 00:59:13.880 
で、台本も、えっと、さっきごめんなさい、真似ていいって言ったんですけど、厳密に台本は台本、構成は真似ていいです。でもこの一言一句一緒にするっていう人は、もう申し訳ないけどちょっと。あの、モラルを疑います。ぶっちゃけ、もう全く同じは、例えばこの深谷さんのリールをちょっと、もうちょっと台本見るか。

说话人 1 00:59:53.500 
やり方、戻し方も考えて。

说话人 1 01:03:10.400 
どうでしょう、消えた。はははに、それもういいや。ま、こんな感じでですね、動画のね、台本をね、書き起こしてみてください。あのう、あのう、今ね、これ、僕、あのう、ここで文字起こししたから、文字起こしたんですけど、実際、ちょっと、ちゃんと、あのう、チャット GPT とか使えば、もっと賢く文字起こしできるんで。あのう、こんなアナログなことやめてください。もうざ、消えたよ。では、今みたいにね、こう、台本を書き起こすんですよ。書き起こしてみて、そのまとまりごとに題名をつけてほしいんですね。例えば、統合分析が大事。冒頭 2 秒を意識しろ。インスタ始めた頃の僕はそう教えられて、ここに題名をつけるとしたら、皆さんなんて題名をつけます。っていうことなんですよ。消えたの。ちょっとひどいよ皆さん、ちょっとこれ題名つけることできますか。

说话人 1 01:04:13.710 
ちょっともういいや。俺が言うと、これはターゲットの悩みの代弁です。はい、ターゲットの悩みの代弁をしてます。意味わかりますか。うん、わかるよね。うん、実際に競合、えっと、ターゲットの身近に起きている問題を提起してるんです。問題提起でいいですか。そう教えられたけど、でも全然伸びていないっていう問題提起ですね。問題提起をしている。で、その後何つだっけ、周りの発信者の真似とかをしていたんだけど、全然伸びなかった。間違った常識ですね。間違った常識を持っていたで、なんで伸びないんだろう、それって、うん、どうせ同じことやってるからだろ。

说话人 1 01:05:08.010 
みたいなやり取りがありましたね。だから、ええと、解決策を提示ですうんで、それで、確かにと思って。だから、自分らしさでやってみたっていう、実際のこう、解決策を行動に起こしてみたんですね。起こしたことによって変化が。起きたっていうことですね。自分。自分がこれまで苦痛だった動画編集が楽しくなったっていうことを言っていたみたいな感じで、動画のまとまりごとに題名をつけてみると、要はこういうことを言ってるんだっていう風になるんで、じゃあこれを自分の言葉で言うのが台本です。みんなはなんかその、動画で起きているその。うんを真似してるから同じになっちゃうよっていう皆さんの参考にしてるアカウントのリールとかも、まず見てみると、何のネタかっていうのがちゃんと決まってます。

说话人 1 01:06:07.590 
で、その台本の構成っていうのも、悩みをつけてみると、うん、題名をつけてみると、ここはまず悩みを代弁してるな。うん。で、原因を言っているな。間違った常識を言ってるな、ここで解決策を出してるな、解決策の具体的なやり方言ってるなっていう感じで、一個一個塊ごとに名前をつけてみると、役割がちゃんとあるんですよ。で、その役割を果たす文言を、じゃあ自分のこれから発信するテーマで入れてみるっていう感じでやっていく。こうすれば台本がパクリになることはないんですね。で、その他のネタ選定とか、アフレコ BGM をだとか、そういうところは別に真似しんで、これが TT YTTP です。厳密には違うんだけど、でもこういうふうにやるのが YTTP っていうこと、理解できましたか。 TTP っていうのは、もうこれまんま真似るって、一緒のことを作るっていう、 YTTP っていうのは、こういう誰がやっても一緒のところは真似する。でも、台本とかのなか、台本の中身とか素材みたいな、その人にしかできないはずでしょ、そこはっていう部分は。', 'video_transcript', NULL, 'active', 1776860547363, NULL, NULL, 'pending', NULL, 10, 'gemini-embedding-001', 'transcript.txt'),
  ('a0839c2e-14ed-4ac8-86ef-2d8c44cd9887', '说话人 1 01:07:19.690  自分のものでやるっていう考え方を持っている人が YTTP が', '说话人 1 01:07:19.690 
自分のものでやるっていう考え方を持っている人が YTTP ができる人。 YTTP を無理やり言語化したらこんな感じなんですけど、これがまず動画を真似するっていうことの話しになります。はいで、これが投稿を真似するっていうところで、じゃあ次にアカウントの要素分解っていうのは。見る項目はこんな感じですね。そのアカウントってどういうコンセプト設計でうまくいっているアカウントなのかな。そのアカウントってどういう世界観なのかな。そのアカウントがなんか大切にしてそうな理念って何かな。このアカウントが他と印象違う印象を抱く差別化ポイントっていうのはどこかな。このアカウントの発信内容って何かな。この 5 つですね。この 5 つに沿って見ていくっていうことですね。例えばコンセプトだったら、このアカウントってターゲットどこに向けて発信してるのかな。そのターゲットに向かって何の発信をしてるんだろう。解決策として何を提供しているんだろう。で、どこに導くつもりなんだろう。そもそもこの人は何者なんだろう。

说话人 1 01:08:21.710 
っていうこの 5 つを見てみてください。世界観って何ですか。世界観っていうのはそのアカウントの見せ方です。どんな印象に持っていこうとしているのか。じゃあそのために色味は何使っているのか、どんな雰囲気で見せているか、理念。理念っていうのは、その人を見てるとどんな気分になるかなとか、理念って書いてる書いてるとは限らないんで、自分で予測するしかないです。

说话人 1 01:08:42.910 
多分この人の理念って何だろうな。ほんどんな気分になるかな。何を大切にしてそうかな、見た人に何をして欲しそうかな。っていうところを考えてみてください。差別化。うん、その人が他のじゃんお。同ジャンルの他の人にはない点って何かな。他のジャンルでよく見かける要素何かな。

说话人 1 01:08:59.490 
とかね。はい、発信テーマ、大テーマの中でどんなことに絞ってるかな。よく再生が回ってるネタは何かな。こんな感じの観点でアカウントの分析っていうのをしてみると、要素分解っていうのができるかなと思います。じゃあ、今のこの 5 つに沿って、実際にシニアさんのアカウントっていうのを要素分解してみようかと思います。はい、ちなみにようし、答えは深夜さんに聞かないとわかんないですよ。あくまで仮説です。仮説を立てるっていうことでね。

说话人 1 01:09:23.790 
じゃあ、深夜さんのこのアカウントを見ます。じゃあまず、ええコンセプトから見ましょうか。誰に向けて発信をしているかな、うん、こうやって見てみると、うん、周りに埋もれる発信者から脱却する方法、リールの動画の作り方って言ってるんですからね。発信者に言ってるんでしょうね、きっと。発信してるけど伸びない人に言ってるそうですよね。これから SNS を始めようかなって言ってる人に伝えてるっぽくは見えないですね。で、この人はおそらく Instagram を始めたんだけど、なんかリールが周りに埋もれちゃって全然伸びねえなって思ってる人に向けていってます。

说话人 1 01:09:58.380 
うん、何を発信している人でしょうか。うん、その人に向けてどんな解決策提供してますか。こうやって見てみると、おそらく何を発信しているかがキャップカットを使って、この人は、ちなみにキャップカットで教えてるキャップカットを使って。こう、編集テクとかで、周りと差をつける方法を多分発信してます。何を解決しますか。周りに埋もれず自分らしいリールを作ることができます。で、どこに導かれますか。動画編集が楽しくなるで何ものが言ってますか。まぁ、この動画を見ればわかるんですけど、動画編集歴 5 年以上のウェブ事業者が言ってるって感じ。', 'video_transcript', NULL, 'active', 1776860547363, NULL, NULL, 'pending', NULL, 11, 'gemini-embedding-001', 'transcript.txt'),
  ('3071db5d-b70b-4b12-be0e-33288ca94cc2', '说话人 1 01:10:43.870  はい、世界観。どんな世界観ですかなんか黒っぽくてシリアスな雰', '说话人 1 01:10:43.870 
はい、世界観。どんな世界観ですかなんか黒っぽくてシリアスな雰囲気を感じますね。自然光でとかって感じじゃないですよね。見せ方どうなってるなんかシリアスな印象を抱かせるんで、男性が真剣に何かを訴えてるっていうような印象を抱きます。色味は黒ですね。黒とオレンジかな。黒、オレンジ、黄色あたり。服がオレンジだし。雰囲気は、いや、理念見てるとどんな気分になるかな。何を大切にして進もうかな。見たい人に何をしてほしいかな。もう周りに埋もれる TTP とか、あの、なんだろ、周りの真似してインスタ攻略しようじゃなくて、もっと自分の世界観とかを自分らしく出すことが楽しいんだよってことを伝えたそう。かなと思います。差別化要素、この人はインスタビジネス系ジャンルですけど。インスタビジネス系ジャンルの他の人にあってなくて、この人にある点何かな。って考えると、インスタ攻略は出してないです。この人はアルゴリズムハックとかそういうのを一切出さないです。あと、自然光がないです。この人の場合は。

说话人 1 01:12:09.850 
他にも探せばあると思う。ちょっと時間の関係でこんなもんですね。で、発信内容は、この人はインスタビジネス系の中でのリール攻略の中での動画編集のやり方に特化してます。伸びるリールじゃなくて、動画編集に特化してるっていう感じで、要素分解今してみたんですけど、要素分解っていうのは何もこのプロフィールに書いてあることから要素分解するんじゃなくて。この人のアイコンだったり、この書いてあることだったり、ハイライトだったり、このアカウントの内容だったり、伸びているリールだったりとか、再生数の高いリールだったりとか。全部を総合してみたときに初めてわかります。そこまでもっと俯瞰的に見て分析するってのが、これ。要素分解です。はい。

说话人 1 01:13:04.590 
って感じで、 2 つの視点で要素分解ってのはしなきゃいけないよ。動画単位での要素分解、何でこの動画が伸びるのかっていう分解と、このアカウントどうして受けてるのかな。っていう分解。この 2 つ、はい、今僕がこの話をして、 32 人の方のそんな全体を見たことがなかったですよね。見ないんですよ、みんな。周りは見ない、他の。発信者とか他の講座の方は絶対見ないです。そこまで見ないから、感覚でやってるから、だから赤になってもなんで自分って伸びたんでしたっけ。あのう、僕がなんか、どこがポイントで伸びました。うん、自分でもわかってないんですよ、とか言う人、やばいですよ、それ。それじゃあ、だって、その後どうやって。あのフォロワーさんに価値提供して収益化するとか、そこにつなげていくの。っていう話になっちゃうんで、無理矢理でもいいんで、そこは日々自分で仮説を持ってみてください。はい。要素分解に関しては以上ですね。質問があればお答えします。なければ終わりにします。

说话人 1 01:14:33.260 
質問あります。ちょっとお時間をください。', 'video_transcript', NULL, 'active', 1776860547363, NULL, NULL, 'pending', NULL, 12, 'gemini-embedding-001', 'transcript.txt'),
  ('256461d9-8799-4a10-a3a8-12c6b8ebf750', '2026-04-09 20:47:49 CST|1小时 4分钟 54秒  关键词:  说话人 1 0', '2026-04-09 20:47:49 CST|1小时 4分钟 54秒

关键词:

说话人 1 00:00:00.240 
いいですよ。

说话人 2 00:00:01.960 
はいはいはい。うんうん。

说话人 1 00:00:03.120 
なんか自分とこう、向き合う時間が増えた。の年齢重ねてって、子育てもちょっと一段落したときに、うんと自分と向き合う時間が増えたってなったときに、やっぱりなんかシミとかシワとかちょっと増えてきてるなっていうのに気づいたりとかして。

说话人 2 00:00:21.200 
そういうことなんだ。面白いですね。はい。

说话人 1 00:00:22.640 
うんうん。で、やっぱりそこって。なんか見た目がなんか綺麗でいたいっていうのが復活したというか、やっぱりその事業参観なり、子供の学校なりとかに行った時にも、やっぱり周りを見ると、綺麗にしてるお母さんと、ちょっと手を抜いてるお母さんとって。いうのが明確なんですよね。うんうん。で見たときに、やっぱり綺麗にしてるお母さんに憧れる自分もやっぱりいて、うん。で、そうなったときに、やっぱりパッと見た目ってやっぱりその髪が綺麗だったり、肌が綺麗だったりっていうところが一番目に入るなって思ったんで、やっぱ美肌からいきたいなっていうところなんですけど。

说话人 2 00:01:09.350 
うんうん。なるほど。うんうん、今の話は、はい、全部自分のエピソードですよね。

说话人 3 00:01:16.870 
はいうんうん。

说话人 2 00:01:17.990 
じゃあ今の話を利用にしたらいいですよ。

说话人 1 00:01:20.550 
今の話は、は。

说话人 2 00:01:21.430 
いうん、今自分で話したことって、はい、こう、母として、子供、うん、要は母になった時に、うん、うん、僕は母親にならない人生なんで、ちょっと、は。

说话人 3 00:01:32.910 
い。うんうん。

说话人 2 00:01:33.600 
えっと、聞いた話でしか答えられない。はいはい。えっと、母になった瞬間、やっぱり自分の人生というよりかは、誰かのために生きる人生になっちゃう人とかもいるじゃないですか。

说话人 1 00:01:43.360 
うんうん、そうですね。はい。

说话人 2 00:01:45.200 
で、子供が大きくなってきた段階で自立してくる。うん。はいなんか、またなんか、自分のことをもう一回見るようになってくると、うんうんなんかそこまで気にしてなかった。シワとか肌とか。うんうん。なぜ、この発信をするの。

说话人 3 00:02:12.380 
か。っていうことで。

说话人 2 00:02:14.220 
うんうん、なんでこの僕たち発信者が思いを乗せる。はい、ヒーローズジャーニーやりましょうとかね。多分講義とかにもあったと思うんですけど、あれをやる意義としては、うん、こういう調達のね、料理の発信とかをしている人っていっぱいいるんです。

说话人 3 00:02:29.300 
けど、は、いいますね。うん。

说话人 2 00:02:31.560 
そうすると、やっぱり、わざわざすずさんフォローしなくても、もっとフォロワーが多いフォローした方がいいよねっていう風に。

说话人 3 00:02:36.600 
なっちゃうんですね。うんうん。

说话人 2 00:02:38.560 
なので、差別化ポイントとして、うん、どういう理由で私は美肌の発信をしようと思ったんだ。っていう、うんうんエピソードがあるだけではい、それって私も。ちょっと似たような経験あるな、とか、うんうん、鈴木さんのその経験って、私で言うところのこの経験に近いなっていうところに親近感を覚えてくれるんですよ。

说话人 3 00:02:59.220 
ね。

说话人 2 00:03:00.500 
うんうん。なので、出した方がいいよっていうことなんです。

说话人 3 00:03:03.060 
けど。

说话人 2 00:03:03.700 
うんうん、今まさにそれを話されてたんではい、まずそれを出してみたらいかがでしょうかと思ったんですけど。なんかこれについてどう思いますか。

说话人 1 00:03:13.490 
なんか、あともう、ごめんなさい、もう一個、その綺麗でいたいっていう理由があって。

说话人 2 00:03:19.850 
はい。', 'video_transcript', NULL, 'active', 1776860547363, NULL, NULL, 'pending', NULL, 0, 'gemini-embedding-001', 'transcript.txt'),
  ('9048b4d9-900f-4e5c-953c-e17bbd554b29', '说话人 1 00:03:20.570  と主人なんですけど、結局は、はい。で、その、自分が子育てをし', '说话人 1 00:03:20.570 
と主人なんですけど、結局は、はい。で、その、自分が子育てをしてる時に、えっと、主人の親友の奥さんと 4 人で会ったんですよ。子供連れて。で、まぁ子供。うちは子供連れで、向こうは親友と親友の奥さんと会った時に、その親友の奥さんのことをめちゃ可愛いねって言ったんですよ。で、その一言でなんか私そんなこと最近全く言われてないなっていうのにすごい衝撃を受けて。で、確かにその旦那に女として見られてるかどうかっていうところって考えてなかったなっていうふうにその時に思って、なんか他の子を、その、可愛いっていうのが私的にはすごいやっぱショックだったんですよね。だったんでなんかそこも含め。ちょっとそこで綺麗でいなきゃっていうか、ちゃんとしなきゃみたいなのに気づいた部分もやっぱりあって、プラス、その事業参観とかそっちになってっていう感じなんですけど。そっちで出した方がいいのかっていうところもあったりして、なんか主人に好かれるために変わったみたいな。どうどうの方がっていうなんか、そこがちょっと自分の中で。

说话人 2 00:04:42.820 
うん。

说话人 1 00:04:43.700 
きっかけはなんかたくさんあったんですよね、やっぱりなんで。

说话人 3 00:04:46.700 
うんうん。

说话人 2 00:04:47.620 
結論、どっちでも使えますよっていう。使えますか。マーケティング的な回答したら、結論、どっちでも使える、なんですけど、うんうん、そもそもそうおっしゃるように、僕たちが何かに目覚めたきっかけって必ず 1 個とは限らない。ああ、はい。数あることもあります。

说话人 3 00:05:02.980 
よね。うんうん。

说话人 2 00:05:03.940 
僕もインスタ副業を始めるに至った。きっかけって、ええと、はい、よく僕が言ってるのは、その証券会社の時作ってみたいなことを言ってるんですけど、うんうん、別にいっぱい、本当言えばもっとは。うん、はい。でも、その中であえて 1 個のエピソードで絞っているし、もっと詳しく喋りたかったら、もっと詳しくば喋る場で言うし、っていう感じで、うんうん、こういうヒーローズジャーニーっていうのは。いくつかパターンを用意しておいた方が良くてはいう。例えばライブ配信でどっぷり 30 分話す用の。

说话人 3 00:05:33.000 
うんの。

说话人 2 00:05:33.280 
物語。

说话人 3 00:05:35.160 
うんうん。

说话人 2 00:05:36.540 
3 分、 5 分ぐらいでかたずしゃべりきれるようなものと、まあ 30 秒で自分のエピソードを伝えるっていうのと、はい、理想は 3 パターンぐらい用意しておくのが、うんうん、いいんですけど、今この段階。それできなくていいんで。

说话人 3 00:05:50.300 
うんうん。

说话人 2 00:05:50.820 
ゆくゆくそういう機会が増えてきますよっていう話ですね。はいはい。一応自己紹介ってあるじゃないですか。

说话人 3 00:05:55.700 
はい。

说话人 2 00:05:56.260 
自己紹介も同じことが言えるはずで、本当にもう 10 秒とかで飲み屋の席でちょっとする自己紹介と。うん。スピーチの前にはちょっと自己紹介する。 3 分間の自己紹介とはいう、もう本当に講演会とかで自分のことを話す 30 分ぐらいの自己紹介と。

说话人 3 00:06:12.160 
うんうん。

说话人 2 00:06:12.800 
あると思ってて、その時にこう、どこまで具体的に喋るかってのはちょっと変わる。調整するじゃないですか。はいうん、同じようなことがこのエピソードにも言えるんで。はい。

说话人 3 00:06:24.060 
うん。

说话人 2 00:06:25.020 
僕だったら、えっと、さっきのその、旦那さんの話は、こう、自分の転換点ですよね。

说话人 3 00:06:36.180 
うんうん。綺麗にな。

说话人 2 00:06:37.100 
ろうと目覚めたきっかけ。

说话人 3 00:06:38.500 
うんうん。

说话人 2 00:06:39.340 
もう綺麗になるなんて何すればいいかわかんなくなっちゃったわ、みたいな時に、ある日実感感で。

说话人 3 00:06:44.740 
うん。', 'video_transcript', NULL, 'active', 1776860547363, NULL, NULL, 'pending', NULL, 1, 'gemini-embedding-001', 'transcript.txt'),
  ('755934fc-0e40-4007-80b7-b3fa14e1f64f', '说话人 2 00:06:45.970  ああ、丁寧にできてないお母さんと、できてるお母さんが、うんう', '说话人 2 00:06:45.970 
ああ、丁寧にできてないお母さんと、できてるお母さんが、うんうん。うん。で、ここは別に正解ってないんで、自分の中でしっくりくるかどうかが大事です。うんうんっていう感じですね。はい、うんうん。で、えっと、必ず、例えばこう、豆さんとか、僕ら、もっと自分のきっかけとなる理由出した方がいいよって言われた時に、うん。

说话人 3 00:07:19.720 
うん、ええ。

说话人 2 00:07:20.160 
と、やっぱり的確。ヒントをもらったのに、はい。ええと、あれ、でもどうやってやればいいんだろうなって悶々としてる時間ってすごくもったいないんで、うんうん、なるべく今後は、ええと、アドバイスもらった時に自分でイメージつかなかったら、その場でね、解消しちゃった方が。

说话人 3 00:07:35.880 
いい。あ、あ、うん、はい。

说话人 2 00:07:38.600 
そう、てのも、なんか、僕らは、あのう、やっぱりちょっとこう。なんだろう、まあすすずさんがまだ。

说话人 3 00:07:45.100 
こうはい。

说话人 2 00:07:45.820 
フォロワーをこれから伸ばそうっていう段階と、豆さんの、うんうん、もう何百万って稼いでる人なんで、うんうん、こうなんだろうな。ええと、全然、僕らではもうアドバイスしたつもりになっていることが、全然届いてないことって起きちゃうん。

说话人 3 00:07:58.020 
ですよ。

说话人 2 00:07:59.300 
うんうん。なので、それは素直に聞いちゃった方が・うん、はい。お互いのためにいいというか、あれ、すずさん、あれから、あのう、私のアドバイス通りやってないわ、みたいになっちゃうのも、なんか。

说话人 3 00:08:09.840 
うんうん、なんで。

说话人 1 00:08:10.760 
それでなんかちょっと焦っちゃってそうですね。なんか逆にどうやったらいいのかな。になっちゃって。

说话人 2 00:08:16.010 
て、そうですね。で、そうするとだんだんグルコンとかにも行きにくくなっちゃったり。うんうん、会いに会いに行けなくなっちゃうじゃない。

说话人 3 00:08:22.010 
ですか。はい。

说话人 2 00:08:22.810 
うんうん。で、こう、そこで質問しん部屋をまた使おうと思うなら、またなんかアドバイスされちゃったら、はい、やらなきゃいけなくなっちゃうっていうふうに、うんうん、どんどん負債が貯まるんで。

说话人 3 00:08:32.170 
うんうん。

说话人 2 00:08:32.650 
えっと、まず覚えておいてほしいのは、わからないことがあったらその場で絶対解消するっていうこと。

说话人 3 00:08:37.090 
と、はい。

说话人 2 00:08:38.140 
わからないことも家に帰ってから気づいたりするじゃないですかんうんうん。んうんうん。なんか、はい、重くなってるが、一番、はい、良くないんで、なるべく自分をそういう状況にしないようにだけは、あの、う、はい、やってみてます。はいはい。でも、なんか、お話ししている、そのエピソードの内容とか、はいと、美肌っていうのとかも、こちに、美肌のことは、なんか専門的な知識とかが、なんか割りあったりするんですか。

说话人 1 00:09:13.800 
いや、特には。

说话人 2 00:09:15.040 
ないです。はいはいはい。

说话人 1 00:09:17.240 
なのでなんかそこもちょっと、やっぱ見てる他の競合さんじゃないんですけど、見てるとやっぱ結構皆さん専門的なこととかもやられてるのでなんかそこに対しても自分がそこまで知識があるわけ。じゃないからな、っていうのもあったんですけど。

说话人 2 00:09:32.680 
なるほど、例えばその競合の方の専門的な知識っていうのは具体的にどういうものですか。

说话人 1 00:09:38.840 
うんとこの油は何を取った方がいいですよとか。だからこういうものが入ってて、こういうものが入ってるからダメですよとか。っていう方もいらっしゃれば、なんかもう本当に顔出し、全顔出しにして、美容の、なんていうんですか、もう皮膚科とかも全部行ってます、みたいな、うん、ことをやってたりも。レシピじゃないんですけど、その方とかは、はいはいはいでやってたりはする方もやっぱりいらっしゃってて、実際そんなに自分が詳しくないので、勉強不足かなっていうところと。うん。うん、そんな深掘りしてやれるかなっていうところとなるほどっていう感じですかね。オッケー。', 'video_transcript', NULL, 'active', 1776860547363, NULL, NULL, 'pending', NULL, 2, 'gemini-embedding-001', 'transcript.txt'),
  ('a7cd4cbe-60d1-4f02-b0bc-1f1a3e88869c', '说话人 2 00:10:23.650  オッケーです。ええと、ちなみにその周りの発信者では、い、そう', '说话人 2 00:10:23.650 
オッケーです。ええと、ちなみにその周りの発信者では、い、そういう結構専門的なことも発信してる人というか、ちょっと、うわ、こだわってんな、みたいな発信してる人って。はい、その人の話聞いたときに全くちんぷんかんぷんだったりしますか。それとも。

说话人 1 00:10:43.330 
そんなこと。

说话人 2 00:10:43.810 
はないです。ないですよね。うん。

说话人 3 00:10:45.450 
はいうん。

说话人 2 00:10:46.610 
てことは、えっと、この手の話はよくあって、お金系アカウントって、私は翔さんやのぽこさんみたいに、何億持ってたりとか、証券会社入れたりとかしてないから知識がダメだとか。うんうん病も健康もすべてのことで。この悩みは存在するんですけど、は。

说话人 1 00:11:04.070 
い、2。

说话人 2 00:11:04.830 
つ覚えておいてほしいんですけど、まずは、はい、えっと、発信者さん、ああなんていうかな、その、自分が。

说话人 3 00:11:14.030 
はい。

说话人 2 00:11:15.050 
ちょっとこう、 SNS でその実際に発信している人たちをの情報を勉強したり、ちょっと自分知識習得することで補える知識量であれば。

说话人 3 00:11:26.970 
はい。

说话人 2 00:11:27.570 
勉強すれば全然いいよっていう。

说话人 3 00:11:29.810 
ことで。

说话人 2 00:11:30.690 
うんうん、今この状態で、明日明後日からいきなり誰かに知識を販売するわけではないんではいう。うん。自分の SNS が 34 ヶ月後に 1 万フォロワーなるとしたら、 34 ヶ月後ぐらいにはうんなんか少しずつ少しずつ知識がアップしていればいいんで、発信者さん。インスタの発信者さんとか、 YouTube の発信者さんが言っていることを、うん、自分なりに解釈して出すみたいな感じでやってるっていうだけでも知識がつくんですよ。

说话人 3 00:12:00.080 
はいうん、ぶっちゃけ。

说话人 2 00:12:01.040 
僕もそうなんですよ。うんうんなんか僕も発信してて、あれ。俺この分野の投資のこと知らないなと思ったら、ちょっと Youtuber とかが言ってること調べて、うんうん、自分の解釈でちょっと言葉にして足して、みたいなことはやって、知識ついたりしたんですよ。

说话人 3 00:12:18.440 
はい。うんうん。

说话人 2 00:12:19.080 
なので、それで補えるものだったら全然それで良くて。はい。

说话人 3 00:12:22.600 
うん。

说话人 2 00:12:22.760 
うん。ただ、お医者さんとか、弁護士、うん、うん、来ると、おそらくそんなその人の話を聞いてアウトプットした程度では、もう埋められない差があると思うんです。

说话人 3 00:12:31.400 
はいうんうん。そこ。

说话人 2 00:12:32.560 
までの専門家に SNS になる必要はなくて。

说话人 3 00:12:35.680 
うんうん。

说话人 2 00:12:36.920 
例えばちょっと同じジャンルかわかんないですけど。

说话人 1 00:12:40.200 
はい。

说话人 2 00:12:42.050 
えっと、このシービューティーさんっていう人がいて、はい、この人とかは、うんなんかこう、すげえ詳しそうにいろいろ話してるんですけど。

说话人 3 00:12:55.730 
はいう。

说话人 2 00:12:56.410 
多分別専門家ではないと思うんですね。うん、プロとか勉強しただけだと思うん。

说话人 3 00:13:01.600 
ですよ。うんうん。

说话人 2 00:13:04.160 
でいうのとか。あ、あの人名前なんて言うんだっけ。

说话人 2 00:13:47.550 
この人とか知ってますか。知らないですかね。知ら。

说话人 1 00:13:52.750 
ないですね。

说话人 2 00:13:55.150 
これが。でもそこそこ詳しい。でもこの人も美肌の発信してるんですけど。はい、この人の場合は、多分腸活は本当に肌ケアの方ですけど。

说话人 3 00:14:07.630 
うんうん。

说话人 2 00:14:08.190 
美肌の発信している方で。はい、あったことあるんですけど、はい、 40 代いくなん。いくつだっけな。ちょっと忘れちゃったんですけど、うんうん、まだマジで透き、通ってるん。', 'video_transcript', NULL, 'active', 1776860547363, NULL, NULL, 'pending', NULL, 3, 'gemini-embedding-001', 'transcript.txt'),
  ('db756ea0-839f-4db2-ae77-20830f0e11c8', '说话人 3 00:14:19.900  ですよ。  说话人 2 00:14:33.820  へへへ。', '说话人 3 00:14:19.900 
ですよ。

说话人 2 00:14:33.820 
へへへ。だと思う。

说话人 3 00:14:35.500 
うんうん。

说话人 2 00:14:36.620 
こういう人たちの発信とかを見て、多分、はい、理解できるはずなんで、うんうん、そういうのとかをこう、積み重ねて積み重ねて、少しずつ自分も知識を身につけていく。うん。で、 SNS 発信者じゃなくて普通に 1 視聴者でもそうだったはず。

说话人 3 00:14:50.220 
なんですよ。はいうんうん。

说话人 2 00:14:51.740 
1 視聴者としてインプットして、SNS、 SNS でアウトプットして、それで、うん、半年後とか 1 年後に、うん、うん、あのう、きっと知識がついた時に、うんうん、今のすずさんみたいな人が、うんうん、すずさんを。見て。うん、この人めっちゃ知識あるわ。ってなってるのが SNS の発信者なんですよ。

说话人 3 00:15:14.850 
うんうんはいはい、わかりますね。

说话人 1 00:15:16.570 
うんうん、わかります。

说话人 2 00:15:17.690 
と。なのでもう一回言うんですけど、弁護士とかお医者さんとかは無理です。それは何年も専門的に学んだ人しか習得できないものを持ってるんで、うんうん、それはまた別として、こういう一般的な発信者がやっていることっていうのは、ぶっちゃけそのレベル。

说话人 3 00:15:33.990 
うんうん。

说话人 2 00:15:34.670 
それを他の人よりも頑張って学んだっていうのと、あとはやっぱりこう、そういうふうに見せるのが上手です。発信者。

说话人 3 00:15:43.350 
うんうん。

说话人 2 00:15:44.430 
ぶっちゃけ、本当の実力は SNS です。見えるイメージの 7 割ぐらいです。うんうん。なのでなんかそこをこう、真に受けて、私のじゃないって全然思う必要はなくて。

说话人 3 00:15:58.360 
うんうん。

说话人 2 00:15:59.000 
これから発信していく中で身につければ全然オッケー、うんうんなんですけど、なんかこれについてはどう思いますか。

说话人 1 00:16:07.480 
でも、そうですね、知識に関しては。

说话人 3 00:16:11.200 
うん。

说话人 1 00:16:12.160 
そうやってちょっと真似ながらじゃないですけど。そこもある意味、 TTP しながら、うん、ちょっとずつ取り入れていけば、自分の知識にはなっていくと思うので、で、うん、それでいいかなと思います。

说话人 2 00:16:26.080 
そうなんですよ、はい。例えば僕がこれから美容に目覚めて、じゃあお肌を良くするぞ。まずうちだってうちから良くするぞ。って思ったら。うんうん。で、 Youtuber とか Instagram の発信していることをまずは真似てみて、うんうん、真似てみてよかったなっていうのを友達だったりとか SNS でやっぱり言っているはずなんで。それと、日韓挑戦のことを SNS でやるっていうことなんですよね。

说话人 3 00:16:50.370 
うんうん。

说话人 2 00:16:51.570 
最初はみんな情報の TTP から入るんで、はい。間違っちゃいけないのは、その人のエピソードまで真似ちゃいけないっていう。

说话人 3 00:16:58.030 
ことです。はい。

说话人 2 00:16:59.310 
うんうん。エピソードとか、その人のな、生い立ち、成り立ちとかっていういうのとか、その人の独特の言葉遣いっていうのは、その人なんですけど。

说话人 3 00:17:08.030 
うんうん。

说话人 2 00:17:09.150 
ただなんか別に腸を整えて肌が良くなるとか、こういう化粧品はこういう効果がある、これは、うん。もう不変の事実なんで、誰が言っても変わらない。

说话人 3 00:17:19.500 
うんうん。

说话人 2 00:17:19.660 
みんなもうどんどん真似ちゃっていいん。

说话人 3 00:17:21.180 
ですよ。はいう。

说话人 2 00:17:22.380 
んうんって考えたら、なんか戦略広がるんじゃないかなと思うんですけど、なんか逆に今の話でややこしくなった部分とかありますか。', 'video_transcript', NULL, 'active', 1776860547363, NULL, NULL, 'pending', NULL, 4, 'gemini-embedding-001', 'transcript.txt'),
  ('585b9667-695e-4f3f-83e4-65b496f82bd4', '说话人 1 00:17:31.060  それは別に全然なくて、ちょっと後 1 個なんか気になってたっ', '说话人 1 00:17:31.060 
それは別に全然なくて、ちょっと後 1 個なんか気になってたっていうかが。なんか、その上げられてる方とかって、結構元はこうでした。でも今はこうなりました、みたいなのがやっぱ多いじゃないですか。ダイエットにしても、美肌にしてもそうなんですけど。でも、自分がぶっちゃけ、そのすごくニキビ肌だったかって言ったらそんなこともなくて、普通って言ったらおかしいんですかね。だから、今、その美肌に目覚めて、美肌にしていきたいよっていう発信ってなんか刺さるのかなって思っちゃって。てる部分がやっぱりあって、今がだからすごい、その、さっきの人みたいに綺麗かってやるとそんなことはないので。

说话人 3 00:18:21.180 
なんか。

说话人 1 00:18:23.660 
なんていうんですか、ビフォーアフターも全くないし、今がすごいいかって言ったらそうでもないのに、そこの美肌の発信をしていいのかなって思う部分が、ちょっと自信がないというか。

说话人 2 00:18:35.260 
なるほど、そうですね、おっしゃるように、やっぱこういう美容・健康っていうテーマは、えっと、ビフォーアフターのこの差がすごく大事で。痩せてる痩せの発信だったら、やっぱりお腹が 20 キロ痩せて、めっちゃ腹回りが細くなった。肌がこんなにひびだらけだったけど、こんな綺麗だったっていうのが強い方がプロアクティブ見ればわかります。

说话人 3 00:19:01.120 
うん。

说话人 2 00:19:03.720 
それは間違いないんですけど、じゃあ自分が持っていない場合はどうしていくかっていうことなんですけど。

说话人 3 00:19:08.640 
うんうん。ちなみに。

说话人 2 00:19:11.120 
その、もともと、じゃあ、肌は綺麗なんですか。

说话人 1 00:19:14.440 
いや、あのう、普通、本当、普通です。

说话人 2 00:19:17.400 
うん、はい、特別肌トラブルでも困ったこととかはないんですね。

说话人 1 00:19:22.290 
そうですね、すごいなんですけど、ちょっと、ちょっと前が少し荒れてた時があったので、それは一応写真には収めては置いたんですよ。はい。ちょっと赤いボツボツができちゃったみたいな時はあったんで、その、自分の中で一番ちょっと今状態悪いかなみたいなのは撮っては置いたんですけど。

说话人 3 00:19:40.490 
なるほどですね。うん。

说话人 2 00:19:44.530 
結局元も子もないことを言うと、それはリサーチしてみて。

说话人 3 00:19:50.170 
うん。

说话人 2 00:19:50.490 
ビフォアフの大きさじゃないところで勝負をしている人がいるかっていうのは、まず本当は調べたいです。

说话人 1 00:19:56.090 
ああそういうことですね。

说话人 2 00:19:57.490 
うんうん。で、そのビフォアフじゃないところで勝負をしている人は、何で勝負してるかっていうのをうんうん分析した方がぶっちゃけ確実なんですけど。

说话人 3 00:20:06.480 
うんうん。

说话人 2 00:20:07.240 
その、それは一旦なしで、僕からアドバイスをする。

说话人 3 00:20:11.000 
と、は。

说话人 2 00:20:11.680 
い、えっと、まず一つは。

说话人 3 00:20:16.360 
はい。

说话人 2 00:20:17.000 
すずさんの中ではそこまで荒れたことないよっていうものが、客観的に見たら。いや、全然それいけるよってなっている可能性があるかもしれないので。

说话人 3 00:20:28.130 
うんうん。み。

说话人 2 00:20:28.330 
むみ見せた方がいい。または発信してみた方がいい。うんうん。よくあるのが、いや、私全然お金に自信なくて、みたいな。うんうん、いくらあるんですか。 4000 万なんです、みたいな。 4000 万あるの。みたいな。うんうん、でもショックみたいにはないんです、みたいな感じの。うんうん。うんなんか誰かと比較してすげえ過小評価してるみたいなのとか、うんうん、延長線が起きてる可能性があるんで、はい出してみないとわからなかったりします。

说话人 3 00:20:54.950 
うんうん。まず 1 つ。はい。で。

说话人 2 00:20:57.630 
2 つ目が、ええと、美肌。もともとじゃ、肌がそんなに。うん、めちゃくちゃ出た経験がないと。でも、今がそんな。うん、さっきのミミタンさんみたいな。', 'video_transcript', NULL, 'active', 1776860547363, NULL, NULL, 'pending', NULL, 5, 'gemini-embedding-001', 'transcript.txt'),
  ('3ff65424-9d46-4e24-8d34-0f202e1bd15c', '说话人 3 00:21:11.630  うんうん。  说话人 2 00:21:12.550  肌がな', '说话人 3 00:21:11.630 
うんうん。

说话人 2 00:21:12.550 
肌がない。はいはいはい、ギャップの弱さをしよう。

说话人 3 00:21:16.910 
うん。

说话人 2 00:21:17.830 
見た目的なギャップじゃなくて、うんうん、もうちょっとこう、私はこう、つ、特に肌とかに悩まずき、どちらかというと綺麗だと思って生きてきたのに。

说话人 3 00:21:29.460 
うんうん日。

说话人 2 00:21:30.340 
こんな衝撃なことを言われたとか、こんな衝撃的なエピソードがあった。で、それでよく見てみたら、周りのママさんで綺麗な人はすげえ。こんな隙取ってたから。

说话人 3 00:21:41.700 
うんうん。

说话人 2 00:21:42.300 
だからもっと綺麗になるみたいな感じの。うんうん、ちょっと内面的。ギャップにも、は。

说话人 3 00:21:50.310 
いうん。

说话人 2 00:21:51.830 
うんっていう方法。

说话人 3 00:21:53.550 
うんうん。

说话人 2 00:21:54.110 
3 つ目が、そもそも、その、えっと、もともと得意だよっていうとこからも発信をしていく。

说话人 3 00:22:04.830 
ああ、はいうんうん。っていう。

说话人 2 00:22:06.110 
のも、 SNS って、その過去のどん底とか、過去のこんだけひどい時があっ。

说话人 3 00:22:10.390 
た。

说话人 2 00:22:11.200 
うんっていう、その、 1 回落ちた方が、うん、取りやすいっていうのがあるんですけど、はいないものを嘘つ嘘つくっていう方法もあるんだけど、ないものないことでやってもしょうがないんではいだったら最初から私は強。です。っていう方向でああ行っちゃう方法も。

说话人 3 00:22:29.340 
うんうん、一応。

说话人 2 00:22:30.580 
できますよう。んで、なんか専門的な発信をするんだったら、その方が逆に良かったりも。

说话人 3 00:22:35.340 
します。ああ。

说话人 1 00:22:36.660 
うんなんかその周りのお母さんとか、同じ年代の人とかと話してもいると、やっぱその美肌とかシワ、シミと話とはよくなるんですよね、やっぱり。ってなった時に、なんか私は割とその、首にシワがなかったりとか、あのう、ちょっと気をつけてはいるんですよ。あのう、若い頃というか、 30 代の頃ぐらいから気をつけてはいるのでなんかその、例えばなんつ首のシワないよね。みたいなこととか言われると、ちゃんとリンパマッサージしてるからね、みたいな。うんうん。話とかはしたりするんですよね。

说话人 3 00:23:16.410 
なるほど。そうする。

说话人 1 00:23:17.010 
と、ちょっと私もやってみるわ、みたいな話とかにはなったりするので、そういうところでアドバイスはちょっと周りにはしてったりはしてるんですけど。今とかでもそういうところを出していった方がいいのかなって、今ちょっと聞いて思い。

说话人 2 00:23:32.090 
ました。そうですね、別に。なんていうんですかね、例えばビジネス系、僕みたいなやつ。ビジネス系って言うんですけど、うんうん、ビジネス系の鉄板の売り方は、わ、こんな私は昔、ただの主婦だったとか、うんうん、ダメダメサラリーマンだった。でも、そんな僕でもインスタに出会ってこんなに稼げたんだ。みたいな。うんうん、真剣ゼミ戦略ですよ、真剣ゼミ。はい。

说话人 3 00:23:55.180 
あの。

说话人 2 00:23:55.340 
う、こんなテストもダメで、スポーツもなくて、あのう、幼なじみに追い抜かれて、なんか幼なじみの方を向いていると、うんうん、最近どうしたんだよ、俺、真剣ゼミやってんだよ、みたいな感じの。うん、真剣ゼミやったら、テストの点、良くなった。それどころか。シュートも入ったし、うんうん、好きな子からも、なんかデートに誘われた。うんうん、人生最高。みたいな。うんうん、この真剣ゼミ戦略が、うん、一番いいんですよね。

说话人 2 00:24:22.650 
そのために、やっぱり一回ちょっとどん底を見せたいんですけど、うんうんなんか正直、うん、えっと、その、それってちょっと幼稚にも見えるというかなんかちょっと。うんうん。うんとなんていうのかなんかちょっとなんかノリで美容の発信とかするぐらいの人だったらそれでいいけど。

说话人 3 00:24:44.440 
うんうんなんか。', 'video_transcript', NULL, 'active', 1776860547363, NULL, NULL, 'pending', NULL, 6, 'gemini-embedding-001', 'transcript.txt'),
  ('f5518034-8dd6-42e0-b8da-93613eee10db', '说话人 2 00:24:45.600  専門的にやっている人がそれだと。逆にちょっとなんかマイナスブ', '说话人 2 00:24:45.600 
専門的にやっている人がそれだと。逆にちょっとなんかマイナスブランディングになる時とかもあるんですよ。うんうん。だから、なんか最近は、なんか最初から僕は天才でしたっていうブランディングの。ビジネス。うんうん。もういるぐらい。

说话人 3 00:25:02.970 
はいうんうん。

说话人 2 00:25:04.450 
攻め攻め方なんですよ、結局それは。

说话人 3 00:25:06.970 
うんうん。

说话人 2 00:25:07.330 
もちろん、ビフォーアフがあった方が伸ばしやすいんですけどね。うんうん。だから、もしスーさんがもともとなんかそういう知識とかがちょっとあったりとか、人から褒められるっていうのがあるんだったら、うんうん、ちょっと伸ばしにくいかもしれないですけど。もうそういう。形で発信をしていって、うんうん、この回、ちょっと自分自身も日々高めていったりとか、は。

说话人 1 00:25:29.360 
いう。

说话人 3 00:25:30.320 
んうんっていう。

说话人 2 00:25:31.320 
方がね、僕は逆に自社商品とか作るんだったら売りやすいと思いますけどね。うんうんはいはいうん。でも一番はまず。ちょっと自分と同じ状況ではい伸びてたりしている人を、うんうん得た方がいいですね。うん。

说话人 1 00:25:50.780 
なんかその男の方なんですけど、はい、えっと、けけいさん。っていう方が、最近私がフォローした時が 2 万とかだったんですけど、急にボン。ってまた増えてて、うん、この人はなんかもともと。

说话人 2 00:26:07.200 
こんなにいるんだ。

说话人 1 00:26:08.080 
へ、そうなんですなんかもともと美肌だよ、みたいな人なんですよ、この方は。で、美肌だから。なんかちょっと工事でみたいな。

说话人 2 00:26:19.350 
うんうん。

说话人 1 00:26:21.510 
この人見て、ああ、こういう出し方もあるなとは思ったんです。

说话人 2 00:26:25.630 
けどなるほど。これはでもこの。

说话人 1 00:26:28.110 
人なんか離婚歴があってどうのこうのっていうのもやっぱ出してて、自分のなるほど。

说话人 2 00:26:32.870 
これ、この人、ちょっと要素分解してみましょうか。

说话人 3 00:26:35.990 
うんうん。

说话人 2 00:26:36.680 
ちょっと待ってくださいね。ちょっと上から上の 3 つの動画見ますね。はい。

说话人 1 00:26:43.040 
その辺は。

说话人 2 00:26:44.040 
れ、これ動画、動画。

说话人 1 00:26:45.560 
これ動画、ピン留めしてるんでああ。

说话人 2 00:26:49.320 
ちょっとこれ読んでいいですか。

说话人 1 00:26:51.280 
どうぞ。

说话人 2 00:27:29.970 
これも、あのう、完璧なヒーローズジャーニーですね。

说话人 3 00:27:33.570 
うんうん。

说话人 2 00:27:34.450 
これとかも皆さんスタート切れてますか。とか、うんうん動けてない人も多いですよね。僕も実はうつ病とか吃音症とかでめちゃめちゃ苦労したことがあるんですよ。一回ちょっと行動できてない人たちに共感して、寄り添いながら。うんうん。要はこれが問題提起です。問題提起して、うんうん行動できてないですよね。私もうつ病うつ病症で悩んで行動できずに逃げていた時がありますよ。そんな時に出会ったのが医療職を辞めてS。うん、そんな自分を変えたくて SNS をしてるんです。うん、皆さんが意図しない時に私が画面に出てくるのが目標です。その道中、めっちゃバカにされたりとか、たくさん試練があったんだけど、でもそれを乗り越えて挑戦。進んでいく先にたくさんの応援してくれる人とか、ええ、今では 5 万人のフォロワーの方に出会いました。そんな僕っていうのがこれ。ヒーローズサクセスストーリーなんです。は。

说话人 1 00:28:40.840 
い。', 'video_transcript', NULL, 'active', 1776860547363, NULL, NULL, 'pending', NULL, 7, 'gemini-embedding-001', 'transcript.txt'),
  ('0080aa74-b57e-4411-a3b2-e3bfb3a6a449', '说话人 2 00:28:41.640  でもここから理念が始まります。僕が欲しいのは名誉、お金ではな', '说话人 2 00:28:41.640 
でもここから理念が始まります。僕が欲しいのは名誉、お金ではなくて、時間なんです。時間があれば。とは挑戦できるし、お金はただの手段でしかないよ。僕の大親友と、うんうん家族との時間を過ごすために僕はやってるんだ。うん、長いな。で、ここいいですね。僕がいろいろ悩んだ時にすることは、簡単より難しいを選ぶこと。例えば S ですが、エスカレーターで列に並ぶより階段で降りた方が早いのは誰でもわかっているけど、するのは全体の 1 割。みんなが選択しないことを選ぶのが自分自身の性格でもあり、政治家のチャンスだと思ってます。うん、これってなんか遠回しに言ったら、なんか努力すうんうんなんかとても人間味の詰まった投稿。

说话人 3 00:29:34.320 
です。うんうん。

说话人 2 00:29:35.600 
なんかヒーローズジャーニーってみんな必ずしもリールでやる必要なくて、これでもいいです。なんかちょっと、うんうん、エモい写真。

说话人 3 00:29:42.400 
では、いちょっととかでも。

说话人 2 00:29:45.000 
うんうん、ここはいいと思います。うんうん。

说话人 4 00:29:51.380 
走り出したここも、重ねた日々も叫がたく、すべてをありがとう。それでよかったと。これでよかったと。

说话人 5 00:31:12.230 
はい。

说话人 2 00:32:10.210 
なるほど。これも、でも、この人も、はい、外見的ギャップじゃなくて、内面的ギャップの大きさを見せてたらわかりますか。

说话人 3 00:32:19.770 
内面的。

说话人 2 00:32:20.970 
うんうん、この人、もうだあれにこんなにこんな肌がこんな綺麗になったよ、じゃなくて。

说话人 3 00:32:28.410 
うんうん。

说话人 2 00:32:29.570 
息子離婚によって息子と離れ離れになっちゃ。だ、その絶望から肌も荒れたみたいな感じですよね。

说话人 3 00:32:38.280 
うんうん。

说话人 2 00:32:38.840 
でなんかどっちかっていうと、このエピソードのエモさで勝負してるんでは。

说话人 3 00:32:44.040 
いう。うんうん。

说话人 2 00:32:46.600 
それがまずあったなっていうのと、うんうん、 1 万人になったけど、まだここからが、うん、僕のスタートラインだよ、みたいな。うんうん。

说话人 6 00:33:01.950 
さすがに私はそうしんだけども、めぐみさんの美容は違います。 1 スキンケアで、肌の表面ではなく、真皮を保湿でき、真皮を保湿できない。できるのは、表皮の角質を飲む。 2 パックは毎日欠かさず、寝たら 10 分以内に剥がす。パックって毎日する必要はない。肌が強い人であればいいけども、ほとんどの人がバリア機能が低下して肌荒れにつながってしまう。 3 パックは 10 分以上つけると肌の油分が奪われる、奪われない 4 汗にはミネラルが含まれており、これが新品に戻ってくる戻ってこない。いろいろ言ったけども、めぐみさんがすごい努力してこそ綺麗に入れることは間違いないと思う。だけど、間違えたスキンケアは肌荒れの原因になる。正しい知識で変になっていこう。さすがにはそうし。

说话人 2 00:33:42.920 
うん、別に難しいこと言ってないですよね、別にこの人。

说话人 1 00:33:45.920 
はいう。

说话人 3 00:33:46.400 
うんうん。

说话人 2 00:33:47.640 
あとこれ。

说话人 6 00:33:49.560 
です。よく感じです。顔まんがいなんと炊飯器でできちゃいます。肌なやみゼロの荒崎圭です。ダイエットでもおなじみの顔まんが。実は、美容にも捨てて、肌に必要なタンパク質もちゃんと取れるし、油も使わないので減るし、しかも、こうじにお肉をつければ、旨味が凝縮されるから、余計な味付けなくても美味しくなるし。各材料を炊飯器に入れて待つだけで簡単にできちゃう。ちなみにご飯を作る時皆は何してる。僕は動画を見ながらポイントを貯めちゃってます。 TikTok Lite っていうんだけども、いつも見ている。

说话人 2 00:34:23.110 
それは。

说话人 5 00:34:28.550 
それは。

说话人 6 00:34:40.590 
感動して感動して。

说话人 2 00:34:59.050 
うんなんかこの人ってどんな要素があると思いますか。

说话人 1 00:35:03.970 
どんな要素は。', 'video_transcript', NULL, 'active', 1776860547363, NULL, NULL, 'pending', NULL, 8, 'gemini-embedding-001', 'transcript.txt'),
  ('9a131aae-d845-446a-97a6-9a0bd26dd1bb', '说话人 2 00:35:05.130  いえっと、この人は。調達レシピじゃないですか。  说话人 3', '说话人 2 00:35:05.130 
いえっと、この人は。調達レシピじゃないですか。

说话人 3 00:35:11.420 
はいはい。

说话人 2 00:35:12.620 
でも、調達レシピ以外の要素が複数あるんですけど。で、この要素が多ければ多いほど。

说话人 1 00:35:20.460 
はい、えっと。

说话人 2 00:35:22.660 
魅力的なア・カ・ウントに移りやすくなるっていうのはわかりますか。ええと。

说话人 3 00:35:31.900 
うん。

说话人 2 00:35:33.540 
その、ちょっと待って。俺の言い方がややこしい。その、ええと、なんていう。やっぱちょ、調達レシピだけだと、やっぱいっぱい派生派生してるんで。

说话人 3 00:35:45.850 
うんうんはい。

说话人 2 00:35:46.290 
それになんか、どれだけ掛け算するかで、唯一無理になれるんですよ。

说话人 3 00:35:50.130 
はいうんうん。

说话人 2 00:35:50.770 
はい。じゃあ、このけけいさんが調達レシピとして 5 万人ものフォロワーが集まるだけの要素って、なんか他にどんなものがあると思いますか。

说话人 1 00:36:03.570 
肌肌悩みゼロっていうところ。

说话人 2 00:36:06.650 
は、いま肌の美肌ですよね。まず。

说话人 1 00:36:08.650 
うん、綺麗っていうところと、うん私的には男性っていうのも強いかなっていうところは思いました。

说话人 2 00:36:17.690 
はい、そうですね。男性ってだけで、多分このジャンルってやっぱ女性が圧倒的に多いんで、うんうん、男性っていう一つの要素になってますし、うんうん。で、美肌っていうのも要素は、いま、一応、荒さも要素ですね。アラサーアラサー男子も要素です。うんうん。あとは、ええと、なんかバツ1。

说话人 3 00:36:39.330 
うんうん。

说话人 2 00:36:40.050 
バツ1。もうん。

说话人 3 00:36:42.010 
要素ですね。

说话人 2 00:36:42.770 
うん。で、この人の場合は多分仕事帰り。夜飯を一人で作っている。これも要素です。自然光とかじゃないですね、これ。

说话人 1 00:36:53.020 
うん、そうですね、暗い中でしかやって。

说话人 2 00:36:55.380 
ないです。そうそうこの素朴感を演出してるんですけど、これが要素になります。うんうん。ええと、あと何が要素だったかな。ええと、あとは。この人って結構筋肉ジムとかそう。

说话人 1 00:37:13.010 
ですね、うん、やってます、やってます。で、あのう、ストーリーズとか、基本なんかジム行ってますね。

说话人 2 00:37:19.010 
ですよね。で、筋肉も要素です。

说话人 6 00:37:22.330 
うんうん。多田なりゼロが作る美容文字レシピ。

说话人 2 00:37:25.740 
みたいな一応メガネも要素。

说话人 1 00:37:28.420 
な。

说话人 2 00:37:29.580 
へへへ、そうなんだ、メガネも要素です。

说话人 1 00:37:32.420 
メガネか。

说话人 2 00:37:33.340 
なんか言っちゃいますなんかメガネの人になっちゃいます。うん。

说话人 3 00:37:37.180 
ああ、は。

说话人 2 00:37:38.460 
はは。で、この人。

说话人 1 00:37:40.100 
もキャラか。うん、キャラですね。そう。

说话人 2 00:37:41.860 
です。ちなみにこの人ってなんか韓国系の発信とか、韓国のなんかあります。

说话人 1 00:37:47.150 
は特にはしてないと思うんですけど。

说话人 6 00:37:50.030 
なんかカタカナ入りゼロが作る洋行事レシピ、おっ。

说话人 2 00:37:53.270 
韓国人っぽいなって思っちゃう。うん。

说话人 1 00:37:55.070 
そうなんですよね。うんうん、それはそう思い。

说话人 2 00:37:57.190 
ました。そういうコメントとかって入ります。この人に。

说话人 1 00:38:01.190 
いやあ、見たことはないです。', 'video_transcript', NULL, 'active', 1776860547363, NULL, NULL, 'pending', NULL, 9, 'gemini-embedding-001', 'transcript.txt'),
  ('c677776a-0019-4950-b35d-8de0c7c738dc', '说话人 2 00:38:03.670  ね。俺が思う時かな。今出しただけでも 6 つ要素が出てきたん', '说话人 2 00:38:03.670 
ね。俺が思う時かな。今出しただけでも 6 つ要素が出てきたんですよ。うんうん。で、多分掘ればまだ出てくるはずです。うんうんってなってくると、うんうん、意外に、うん、今ちょっと出しただけでもそれだけ要素があって。はい、中で鈴さんに真似できないものはどれですか。

说话人 1 00:38:29.700 
男性うんと。うん、バツ 1 も無理ですね。

说话人 2 00:38:36.780 
ああ、そうか。うん、そうですね。バツ 1 も真似できないとして、男性バツ 1 は真似できないですね。はい。で、アラサーってとこは別にアラフォーっていう、うん、アラフィフとかでも真似できるとして。

说话人 3 00:38:46.700 
はいはい。

说话人 2 00:38:50.460 
うんうん。うんうん。抽象度を上げると、はい、意識高い男性、男性らしい男性っていうことなんです。うんうん。じゃあ、女性らしい女性とか、意識高い女性っていうのは、ビボディーメイク。

说话人 3 00:39:04.830 
うんうん。例えば。

说话人 2 00:39:05.990 
ボディーメイクとか、普通にこう、痩せとかになってくる。

说话人 3 00:39:09.910 
と思うんではいう。うんうん。

说话人 2 00:39:11.590 
この人なんかすごい、スタイルもいいなとか。例えば、うんうん、じゃあスタイル無理だったら、家はめっちゃ綺麗だな。

说话人 3 00:39:17.230 
とか。

说话人 2 00:39:17.950 
うんうんなんか、その、憧れ要素を入れるとか、でも、はい、できるっていうなんか、この人たちが持って伸びている要素を、なんか自分のシチュエーションあったらどう置き換えられるかなっていうふうに考えてみたり。

说话人 3 00:39:28.830 
うんうん。

说话人 2 00:39:29.630 
取り入れられるとか、取り入れる。じゃあ、これだったら工事レシピアンド美肌を取り入れられる。

说话人 3 00:39:34.670 
とか、うんうん。

说话人 2 00:39:35.670 
みたいな感じで、取り入れるところと取り入れられないところは、自分だったらどうできるかっていうふうに。はい。考えて、自分の要素っていうのを増やしてほしいんですよ。

说话人 3 00:39:43.190 
はい。

说话人 2 00:39:43.950 
うんうん。この人以外にもいろんな発信者がいると思うんで、その人の方にはいうんうん。で、おそらくこの人はペルソナ女性だろうな。

说话人 1 00:39:55.470 
うん、そうですよね。うんうん。

说话人 2 00:40:00.510 
若干この人も発信するために女性受けの見た目に変えていると思います。

说话人 3 00:40:06.820 
ああ、うんうん。

说话人 2 00:40:09.860 
多分発信当初とかもうちょっと垢抜けてないと思う。ほら、自然光じゃないですか。

说话人 3 00:40:15.220 
うんうん。

说话人 2 00:40:35.410 
絶対今の方がいいですね。

说话人 3 00:40:37.210 
うん。

说话人 1 00:41:04.780 
なんか、リールとかリールじゃんストーリーとかではい私、一応なんか、あのう、ちょっと運動もしてるんですよ。

说话人 2 00:41:13.060 
はいはい、運動。

说话人 1 00:41:13.940 
っていうか、バレーボールなんですけど。

说话人 2 00:41:15.540 
鈴木さんか。

说话人 1 00:41:17.500 
そうです。週 2 回バレーボールをしていて、ちょっとバレーボールをしてますとは言ってはないんですけど、うん、リールでちょっと運動してきます、みたいな。のはよくあげてて。で、今回のちょっと昨日かな。あげたリールも、なんかぶっちゃけジムになって太りましたみたいなリールもあげたんですよ。で、頑張って痩せます。みたいな宣言もちょっとさせてもらったんですけど、それもなんかプラス。ちょっと綺麗になっていくために痩せるよ、みたいな。では、発信をし。していきたいなと思って。ただ、リールにするってなるとちょっとダイエットになっちゃうので、あれかなと思ってストーリーであげるようにしたんです。

说话人 2 00:41:56.510 
けど、そうですね、要素っていうのは発信に出すわけではなくて。うんうん、発信として決めた美容。うんうん。こうが発信が、うんうん。で、あくまでそのサブの要素っていうのは。', 'video_transcript', NULL, 'active', 1776860547363, NULL, NULL, 'pending', NULL, 10, 'gemini-embedding-001', 'transcript.txt'),
  ('f71f2a76-9cd4-4942-9acc-dcade34746b7', '说话人 3 00:42:09.990  はい、こう。  说话人 2 00:42:10.750  フォ', '说话人 3 00:42:09.990 
はい、こう。

说话人 2 00:42:10.750 
フォロワーさんに言うわけじゃなくて、うんうん感じさせればよくて。うんうん、この人も僕は筋トレをしてるんだよ、みたいなことは言ってないし、見ててもないと思うんですけど、腕がやっぱたくましいんで、うんうんなんかやってんのかなって考えさせるだけでいいです。

说话人 3 00:42:29.880 
うんうん。

说话人 2 00:42:32.760 
で、この人のリールとかも、こう、ずっと追っかけると伸びた。うん。がきっとあるんで、そこはまず見たいのと。

说话人 3 00:42:40.070 
うん。

说话人 2 00:42:40.710 
この人もこうやって発信していくじゃないですか。はい。よく見ると最初は、うん、ザ・レシピの発信してる。

说话人 3 00:42:48.990 
んですね。

说话人 1 00:42:49.390 
うんうん、そうですね。うん。

说话人 2 00:42:51.630 
でも途中で。

说话人 3 00:42:53.670 
うん。

说话人 2 00:42:55.590 
こうやってやってくると、途中で。どういうこと。 vlog が始まりましたよね。多分、この人自身にファンがつき始めた。

说话人 3 00:43:05.790 
から。

说话人 2 00:43:09.710 
こういうもともとファンが多い。腸活レシピの発信と、この人自身のファン向けのうんうん魅力の発信っていうを 2 つ。うんうん、有益投稿、ファン化投稿みたいな感じで、 2 つ、はい、 2 つって言って、両方のニーズを取っている。

说话人 3 00:43:28.130 
というか。うんうん。

说话人 2 00:43:29.970 
ただ、この昔のケケイさんは、まだケケイさんのファンっていうのが少ないんで。はいうん、まだ単純に総括レシピの有益な発信をしていくことで、うん、ファンを増やしていきます。うんうん、同じことをやればいいです。

说话人 3 00:43:45.240 
はいうんうん。鈴。

说话人 2 00:43:46.360 
さんも最初は変にいきなり自分らしさはもちろん大事なんだけど。

说话人 3 00:43:50.440 
はい。

说话人 2 00:43:51.480 
自分自分ではなくて、うん、まずは有益な投稿を出していく中で、うん、ちょっと自分の要素を見せる。

说话人 3 00:43:58.840 
はいうん。で。

说话人 2 00:43:59.880 
ファンが増えてきた段階で、例えばすずすずさんの vlog とか、うん、そういうことを出す、うんうん、みたいな感じのあんばいで、うんうん、やることになり。

说话人 3 00:44:09.960 
ます。

说话人 2 00:44:10.680 
はいうんはい。で、このけけいさんは本当にすごいい参考アカウントなんで、こういう感じのアカウントがあともう 3 人とかいて。うんうん、その人たちの要素とかを真似られるところは真似られる。真似られないところは、じゃあどう真似たら取り入れられるかっていう発想の転換でやる。はい。

说话人 3 00:44:28.540 
うんうん。

说话人 2 00:44:29.620 
でやれば全然いけそうだなっていう。

说话人 3 00:44:33.660 
はいうんはい。

说话人 2 00:44:37.020 
なんかどうですか。できそうですか。

说话人 1 00:44:39.690 
そうですね。ちょっとやっぱ要素分解ってことですね。そこをきちんと。

说话人 2 00:44:44.330 
うん、そうですね、要素分解と、うんうんですね。

说话人 3 00:44:50.610 
うん。

说话人 1 00:44:51.410 
なんであれですかね、とりあえずはやっぱりその有益な情報のレシピ、赤。うん。をレシピをリールを一旦ワーって出して増やしていくっていいですかね。

说话人 2 00:45:04.450 
その通りでして。で、ただそれだけだと埋もれてしまうんで、プラスアルファ要素として、美肌の、うん、要素、うん、ちょっとこう、広い部屋の要素とか、うん、うん、子供が。いるままっていう要素とかっていうのが、言わなくても伝わるっていう。

说话人 3 00:45:26.290 
うんうんを。

说话人 2 00:45:26.810 
作れるとより良くて、うん、バーバル情報とノンバーバル情報っていうのはあって。バーバル情報っていうのは、口で言って伝えるものですね。

说话人 3 00:45:35.450 
はいう。', 'video_transcript', NULL, 'active', 1776860547363, NULL, NULL, 'pending', NULL, 11, 'gemini-embedding-001', 'transcript.txt'),
  ('0a7c5710-43e3-4ad0-a15b-543cdf1ac8a4', '说话人 2 00:45:35.890  ん。で、ノンバーバルっていうのは、言わなくても身振り手振、背', '说话人 2 00:45:35.890 
ん。で、ノンバーバルっていうのは、言わなくても身振り手振、背景、佇まいから出てる。

说话人 3 00:45:43.350 
うんうん。

说话人 2 00:45:44.950 
がノンバーバル。例えば、僕が、うん、すずさんに、僕、めっちゃ喧嘩強くて、はい、あのう、本当に、その辺の街中とかでは、い、 10 人に一気に。

说话人 3 00:45:55.590 
はい。

说话人 2 00:45:56.270 
攻められても、一人で倒せるんですよって言ったら。嘘バレバレじゃないですか。そう。

说话人 1 00:46:00.390 
ですね、それは。

说话人 2 00:46:01.430 
バーバル情報で、こんだけ嘘ついてもノンバーバル的に、いや、こんなガリガリじゃ無理だろうとか。こんな顔つきでそんなしらばくぐってないだろうってなると思うので、それがノンバーバルっていうことなん。

说话人 3 00:46:11.610 
ですよ。

说话人 2 00:46:13.340 
で、それはなんかこう、言葉以外で伝えるためにどういう要素を入れてるのかっていうのを、このけけいさんを見てたら。

说话人 3 00:46:20.860 
うんうん。

说话人 2 00:46:21.820 
なんとなくそう思ったことっていうのをどんどん拾っていくのが要素文化は。

说话人 3 00:46:25.740 
いう。うんうん。

说话人 2 00:46:31.660 
はいはい。だから、まずは今の工事レシピっていうのは入れていいんで。

说话人 3 00:46:41.860 
はい。

说话人 2 00:46:42.820 
工事レシピって、うん、どうですか。この人はもう結構狭いですか。発信。すずさんから見て。

说话人 1 00:46:52.170 
いや、そんなことないと思いますけど、でもこうじはこうじが多いですかね。こうじばっかりかもしれないですね。

说话人 2 00:46:59.650 
発酵かける美容って言ってますしね。

说话人 3 00:47:02.130 
うんうん。

说话人 2 00:47:02.890 
発酵かける美容で美容医療なしで美肌を作るインナーケアなんで、うんうん、この人は多分、発酵食品で肌を綺麗に、内から綺麗にするよっていう発信。

说话人 3 00:47:14.490 
はい。

说话人 2 00:47:15.290 
うんうん。で、美容医療を多分か仮想的にしてます。

说话人 3 00:47:19.330 
うん。ああ。

说话人 2 00:47:21.050 
はいはいはい。めぐみさんとかをちょっと否定するような感じとかあります。

说话人 3 00:47:24.970 
うんうん。

说话人 2 00:47:26.130 
美容医療で綺麗にならなきゃいけないんだ。だからお金が必要なんだ。違うよ。

说话人 3 00:47:31.760 
うんうん。

说话人 2 00:47:32.080 
今の職から変えられるんだよ。うんうん。今僕が言ったことと同じことを言えばいい。

说话人 3 00:47:36.400 
です。はい。

说话人 2 00:47:37.600 
うんうん。美容医療とか、生まれ持ったセンスじゃなくて、私は職で変えてるよ、とか。

说话人 3 00:47:47.240 
うんうん。

说话人 2 00:47:47.880 
一日過ごし方で 1 年後の自分が変わる、みたいな。

说话人 3 00:47:51.670 
ああ、はいうん。コンセプトとかっ。

说话人 2 00:47:53.750 
てはい。

说话人 1 00:47:54.790 
うんうん。

说话人 2 00:47:56.510 
できるんじゃないかなと思います。

说话人 1 00:47:57.870 
はい。そうですね。うんうん。

说话人 2 00:48:02.070 
なんか行けそうですか。

说话人 1 00:48:04.670 
うん、そうですね。ちょっと、うん、もう少しその動画の中にやっぱりレシピしかやっぱ出せてないので、うん。なんか、その、キャラ作りっていうところで、なんか自分を出すしか考えてなかったんですよ。うん。そうこうなんか自分をちょっと出してくみたいなとこしか考えれなかったんで、そうですね、やっぱ家のなんか映すとか、うん、子供をちょっと一緒に入れてみるとか。うんなんかそういうそうですねをちょっとやってみようかなとは思いました。

说话人 2 00:48:35.760 
そうですね。', 'video_transcript', NULL, 'active', 1776860547363, NULL, NULL, 'pending', NULL, 12, 'gemini-embedding-001', 'transcript.txt'),
  ('decc94ab-14c5-408a-859b-a37f5b59fb9e', '说话人 1 00:48:38.000  あと、ちょっとまめさんにも話したときに、すごい服が好きなんで', '说话人 1 00:48:38.000 
あと、ちょっとまめさんにも話したときに、すごい服が好きなんですよ。私服はいう服大好きでなんかもともとアパレルで働いてたのもあったので、うんうんなんかそういうところも出したらいいんじゃない。って言われたときに、どう出そうかなと思ったんですけど、なんかだからそのエプロンつける時に。毎回服を変えるとかでもいいのかなとか思ってみたりとか。

说话人 2 00:49:02.460 
それでもいいですね。エプロンすごくおしゃれですね、みたいな感じで。

说话人 1 00:49:05.860 
とかでもいいかなっては思ったので、そういうところから、自分がこういう服着てるんだ。手は出せるのかな。とは思ったりもしたんですけど。

说话人 2 00:49:16.210 
うん、確かに。うん。ちなみに今、すずさんはお仕事はレストラン。うん。

说话人 1 00:49:22.370 
レストランはやめて、もう今は事務です。事務。

说话人 2 00:49:26.570 
か。じゃあ、はい、自分がの肩書きを何者なのかと言われたら何だと思いますか。この人でいうところの、よく言ってるあれです。

说话人 2 00:49:56.690 
肌悩みゼロアラサー決定なんか肌悩みわかんないけど、これは、はは、あのう、さっきのシービューティーみたいな。

说话人 3 00:50:05.810 
うん。うんうん。

说话人 2 00:50:07.930 
C ビューティーは美容部員 300 人指導した私が教えるみたいな感じ。

说话人 3 00:50:14.010 
ああ。

说话人 2 00:50:15.410 
なんかその肩書きを、うん、例えばスーさんが、もし、元アパレル店員のなんちゃらかんちゃら。

说话人 3 00:50:22.050 
はい。

说话人 1 00:50:24.010 
ああ、そっちの方がいい。

说话人 2 00:50:25.570 
や、よくはなくて。ははは、あまりアパレル店員とぴちょうはだ肌がきれい。腸活ってあんまり結びつかない。結びつかないんで、うんうん。うん、それは肩書きにしにくいんで、あくまで要素にする。

说话人 3 00:50:36.620 
なあ。

说话人 2 00:50:37.940 
この人、めっちゃエプロンとかお服おしゃれだよね。ああ、私、元アパレル店員だったんだよ。

说话人 3 00:50:42.460 
ね。うんうん、っていう感じです。うんうん。

说话人 1 00:50:49.580 
肩書きか。肩書き。

说话人 2 00:50:51.820 
肩書きはなかったら、別に今は模索でいいです。

说话人 1 00:50:55.480 
はいうん。そのキッチン 10 年やったぐらいしかなくて、あと。

说话人 2 00:51:03.930 
キッチン 10 年っていうのも、もっと何かいい言い方があれば、例えば 3 つ星レストランの。

说话人 1 00:51:09.970 
いや、 3 つ星でも、なんか本当に普通。えっと。

说话人 2 00:51:15.610 
それ、肩書きとか、江野。

说话人 1 00:51:16.970 
さんはわかりますかな。名古屋とかにある。マリノとかわかります。

说话人 2 00:51:22.100 
何。マリノマリ。

说话人 1 00:51:24.620 
マリノ。

说话人 2 00:51:25.660 
なんか聞いたことがあります。

说话人 1 00:51:26.620 
ピザとかパスタとかをやってるなんかレストランなんですけど、はい、あそこでちょっと 10 年ほどやってたぐらいなんで 3 つ星でも何でもないんですよ。

说话人 2 00:51:38.300 
ちょっとそれは。えっと、ははは、だったら肩書きは、あのう、ゆくゆく見つければいいんで、全然、は。

说话人 3 00:51:46.420 
い、うんうん。

说话人 2 00:51:48.020 
そうだな、肩書きはなんかそのうち見つかったりするんでね。で、えっと、そんな感じであきそう。おっしゃるように、キャラを出さなきゃいけない。もち、キャラって大事なんですけど、キャラっていうのは、あのう、元のある魅力を高めるためにあるもの。

说话人 3 00:52:02.620 
なんではいう。

说话人 2 00:52:03.700 
うん、まず元の。こう、コンセプトがはっきりしてないといけないです。

说话人 1 00:52:09.270 
はい、その。', 'video_transcript', NULL, 'active', 1776860547363, NULL, NULL, 'pending', NULL, 13, 'gemini-embedding-001', 'transcript.txt'),
  ('1e51c738-4cc6-4c29-b97b-f1e8d972733c', '说话人 2 00:52:10.030  コンセプトっていうのは、今言ったような、えっと、自分のジャン', '说话人 2 00:52:10.030 
コンセプトっていうのは、今言ったような、えっと、自分のジャンルを決めた、そのジャンルで、えっと、他にどういうようく要素、加える要素によって印象を変えたいんですよね。は。

说话人 3 00:52:23.390 
いうんうん。見られる。

说话人 2 00:52:24.350 
来てくれる側の印象を変えたい。自分のいも見られたい印象に持っていくために要素はい。例えば、さっきのケケリさんだと、主婦から共感は得られないはずなんですよ。うんうん、 2 男子でいいわ、ぐらいの感じはあっても、主婦の共感。とかを呼べないんで、じゃあ主婦の共感を呼ぶためには、やっぱり子供がいる家庭なんだっていうのがわかった方が。

说话人 3 00:52:48.000 
いいとか、はいう。

说话人 2 00:52:49.520 
んうんっていう感じで、見られたい目的によって要素を加えていく。うんうん。自分の発信の正当性を高めるために仮想敵を。

说话人 3 00:52:58.360 
作る。

说话人 2 00:52:59.920 
うんうん、美容引用じゃダメなんだよって言って。はい。うんうんないインナーケアをインナーケアインナーなんとかを。

说话人 3 00:53:07.350 
教える。うんうんは。

说话人 2 00:53:08.390 
いっていうのがあって、上で、キャラクターとしてこの人、しかもめっちゃ毒舌とか。

说话人 3 00:53:13.830 
はいうんうん。

说话人 2 00:53:15.550 
この人はなんかいつも笑いに変えるとか、うんうんがあるといい。

说话人 3 00:53:22.270 
うんうん。

说话人 2 00:53:24.600 
ですね。はい。うん、わかりました。うん。でも、美容とかこういうテーマは、うん、えっと、息が長いんではいう。ずっと 3 年後も悩む人がずっといる。 10 年後もいるって、この悩み。うんうん。一度ここでポジション取れると本当でかいんで。はいうん。あとちょっと SNS 的なことを言うと、はい、ちょっとアイコンが微妙なんで。

说话人 3 00:53:53.950 
ああ。

说话人 1 00:53:55.270 
どう、どう変えたらいいですか。

说话人 2 00:53:58.710 
例えばシービューティーさんみたいなのでもいいし、このけけいさんみたいなのでもいいんですけど、うん、ポイントとしては、やっぱり自分のアカウントコンセプトがまず。伝わるアイコンであり、うんうん、ケケリさんで言ったら、やっぱりこの一人暮らし男性の素朴な感じがちょっと、うん、残りつつも、なんかちょっとこう、料理ができる男子っていう、ちょっとこう。丁寧さがどっか残る印象に。なってるエプロンつけてますよね。はいうんうん。メガネつけ。

说话人 3 00:54:30.730 
てますね。

说话人 2 00:54:31.970 
うんうん。で、一応し、背景もおしゃれですよね。

说话人 3 00:54:35.050 
うんうん。シービューティー。

说话人 2 00:54:36.410 
さんはごめんなさい。ちょっと僕、あんまわかんないけどなんていうんですかね、やっぱこういうなんか自撮りで顔隠してる感じとか結構多いんですよ。うんうん。まぁ、ちょっといい家住んでそうだなって感じ。多分この人そんなに意図ないけど、桃ちゃんとかもそんな感じですね。

说话人 2 00:55:10.430 
うん、レシピなんででも美肌入れるのか。美肌レシピの人の写真の撮り方見たいですね。

说话人 3 00:55:17.990 
うんうん。

说话人 2 00:55:18.390 
でもやっぱ肌は写した方がいいってのは間違いないから。

说话人 1 00:55:21.510 
そうですよね、意外と。

说话人 2 00:55:22.950 
このケケリさんいいけどね。

说话人 3 00:55:24.830 
ああ。

说话人 1 00:55:26.470 
こういう感じか。

说话人 3 00:55:27.790 
うんうん。

说话人 2 00:55:28.230 
だからフーさんで言ったら。うん、ちょっとなんか写真こうやって、自分でこうやってやりました感が出てるんで。うんうん。けけいさんは、なんか。

说话人 1 00:55:38.400 
ちょっともらった。

说话人 3 00:55:39.240 
感じですね。

说话人 2 00:55:43.400 
うんうん。うん、キッチンでやっとこのか。画角はいいんで、もうちょっと引いて。

说话人 3 00:55:50.030 
うん。', 'video_transcript', NULL, 'active', 1776860547363, NULL, NULL, 'pending', NULL, 14, 'gemini-embedding-001', 'transcript.txt'),
  ('57fd9c9d-0df9-46fe-92cc-9bde42560de0', '说话人 2 00:55:50.990  キッチンで撮影して、はい、なるべくちょっと、背景とかは、うん', '说话人 2 00:55:50.990 
キッチンで撮影して、はい、なるべくちょっと、背景とかは、うん、整えて、うん。で、ちょっと肌に光が当たるか、もしくはワセリン塗るか。

说话人 3 00:56:01.590 
ああ。

说话人 2 00:56:01.790 
何かね、ちょっとテカらせたいですね。

说话人 3 00:56:03.950 
はいはいはい、うんうん。

说话人 2 00:56:05.820 
あのう、同じ同期のゆうりさんとかは、うん、やっぱり背景とかが整ってますよね。

说话人 3 00:56:11.860 
うん。

说话人 2 00:56:12.460 
なんか自然じゃないです。

说话人 1 00:56:14.260 
もともとその台所だったんですよ。台所で撮ってたのがアイコンだったんですけど、うんうん。変えたんですよ。美肌ところからで。

说话人 2 00:56:25.110 
もともと悪くなかったですよ。

说话人 3 00:56:27.030 
うん。

说话人 2 00:56:27.950 
ちょっと細かい背景、ちょっと忘れちゃったですけど、はい、もともと悪くなかったです。うんうん、多分、美肌ってアドバイスで多分困ったと思うんですけど、そうなん。

说话人 1 00:56:37.230 
ですよね。はい。

说话人 2 00:56:38.110 
なんかワセリンとかなんか塗っちゃっても僕はいいかなと思ってて。

说话人 1 00:56:43.350 
でも、アップはアップにして、後ろを台所にしての方がいい感じです。

说话人 2 00:56:49.150 
ね。いや、うん、そう。でもアップかアップでもいいけど、キッチンだと分かればいいです。

说话人 3 00:56:56.470 
ああ、うん。

说话人 2 00:56:57.910 
キッチンだと分かればオッケーです。うん。

说话人 3 00:57:00.400 
うんうん。

说话人 2 00:57:01.840 
この人とか、もうダイエットの発信してる人なんですけど、はいなんかね、ビフォーアフターやって、うんうん、顔めっちゃテカってるんですよ。

说话人 3 00:57:16.320 
うん。

说话人 2 00:57:21.160 
うんとどっかライブとかあったんだけど。

说话人 2 00:57:36.130 
ここ、めっちゃてかってんですね、この人。うん、で、過去遡るとそんなそんなてかってないんですよ。

说话人 3 00:57:41.810 
はい。

说话人 2 00:57:42.690 
うんうん。で、多分僕の予想なんで、違ったら本当にすいませんって感じなんですけど、うんうん、多分、なんかワセリンかなんか塗ってると思うんですよ、僕。

说话人 3 00:57:51.410 
うん。

说话人 2 00:57:52.410 
で、照明当ててかわせてる。

说话人 3 00:57:54.890 
なって思います。うんうん。

说话人 2 00:57:58.670 
で、それをすることでどういうメリットがあるかっていうと、多分僕の予想。この人は美肌系の商品を売りたいんですよ。

说话人 3 00:58:05.110 
はいはい。

说话人 2 00:58:05.750 
うんうん。肌がいつもテカってるだけで、絶対肌の話題になるんですね。

说话人 3 00:58:10.830 
うん。ああ、そっか。

说话人 2 00:58:13.030 
僕もオフ会とかにワセリン塗ってオフ会とか行ったりするんですけど。

说话人 1 00:58:17.510 
そうなんですね。

说话人 2 00:58:18.880 
そうすると、絶対なんか肌なんかやってるんですか。とかのさ、めっちゃ肌。てか、あのめっちゃ肌なんか輝いてますね。みたいになるんだったりするので、ああ、いや、俺はそんなんじゃないよ、みたいな、とかみたいな、うんうん日に話をスライドできるんですよ。

说话人 3 00:58:32.840 
ああ、はいうんうん。

说话人 2 00:58:34.480 
なんか、例えばこう、シャンプーの、あのす、 PR とかしたい人がよくやるのが。新しいピアス買ったよって言って、ピアスを見せて、めっちゃ髪がもう一個ある。

说话人 3 00:58:44.770 
ああ、うんうん。

说话人 2 00:58:46.090 
髪のつややばいですね、みたいになって。

说话人 3 00:58:48.130 
うんうん。', 'video_transcript', NULL, 'active', 1776860547363, NULL, NULL, 'pending', NULL, 15, 'gemini-embedding-001', 'transcript.txt'),
  ('42e3c4dc-f4a8-4fd2-9107-144781f89c14', '说话人 2 00:58:49.770  髪のつや。私も過去にすごく悩んで、たくさんの研究をしてきて、', '说话人 2 00:58:49.770 
髪のつや。私も過去にすごく悩んで、たくさんの研究をしてきて、今までそれでいったシャンプーって本当に 30 分ぐらい試してきたんだけど、今私の中ではもう絶対これ。っていうものを一つ決めて愛用してるんだ。

说话人 3 00:59:02.290 
みたいな。うんうん。

说话人 2 00:59:03.490 
どこのシャンプーメーカーなんですか。すごく困ってる人多いんだね。でも確かに、やっぱ女性って、まず、髪の毛がこう、綺麗じゃないだけで、自分のこう、自己肯定感も下がるし、だしこうだし、知りたい人が多いんだったら教えるけど、知りたい人ってどれぐらいいる。っていうふうにスタンプ。うんうん。で、こんなにいっぱい知りたい人が多かったから、じゃあ私の今おすすめのシャンプーを教えるね。って言って訴求する。

说话人 3 00:59:26.070 
と、うんうん、めっちゃ。

说话人 2 00:59:27.510 
みんなが欲しい。っていうのが作った上、うんうん、フィードできるん。

说话人 3 00:59:31.430 
ですよ。うんうん。

说话人 2 00:59:32.890 
でも、これの全てはまずピアスから始まっ。

说话人 3 00:59:35.490 
てるっていう。はい。

说话人 2 00:59:36.730 
うんうん。自分のなんか持っていきたい話題に持っていくときに、いかに向こうから言われたっていう状態を作るのが大事で。

说话人 3 00:59:44.370 
うんうん。

说话人 2 00:59:44.850 
その中でちょっとなんか肌にどう話題を持っていくかっていうことを。自分でも少しはこうなんか。工夫するっていう。うんうん、まあまあ。少なくとも写真とかを撮るときには必要かなと思います。

说话人 1 00:59:58.860 
そうですね。

说话人 3 01:00:00.700 
うんうん、はい。

说话人 2 01:00:07.220 
なので、アイコンはまずそうします。

说话人 3 01:00:09.380 
はい。

说话人 2 01:00:09.980 
うんうん。 44 歳。すずとかもなくていいです。

说话人 3 01:00:14.080 
はいはい。

说话人 2 01:00:15.000 
うんなんかやっぱこういう健康うん調達みたいな美容医療じゃなくて、うん、人間の、あのう、体質から変えるのよ、みたいな発信は、い、ちょっとオーガニック的な発信じゃないですか。

说话人 3 01:00:28.920 
うんうん。

说话人 2 01:00:29.400 
ちょっと人工的要素を僕は入れたくないんで、んうんうん。

说话人 3 01:00:33.600 
はいうん。

说话人 2 01:00:36.640 
で、ちょっと、あのう、サムネイルがガタガタしちゃってるのと、はいはいはい、ちょっとなんか、うんとちょっと、おしゃれじゃないば映えてないんで。

说话人 3 01:00:50.720 
うんうん、美容。

说话人 2 01:00:51.880 
っていうテーマで。これはやっぱりちょっと、絶対大事なんで。

说话人 3 01:00:54.800 
はい。

说话人 2 01:00:55.920 
えっと、おすすめはもうなんかサムネぐらいだったら全然 TTP していいんで。

说话人 3 01:01:04.520 
うんうん。

说话人 2 01:01:07.680 
そうだな、こう、これ。

说话人 3 01:01:11.000 
うんうん。

说话人 2 01:01:12.400 
そうだな、サムネイルをもっと。ちょっとなんか写真が全然統一されてないんではい統一感出しながら、文字の位置も統一感を出す。うんうん、 3 月 20 日に、ええと、ありささんっていう写真上手い方。

说话人 3 01:01:31.400 
は、い。

说话人 2 01:01:32.160 
呼ぶんで、絶対その写真テクは見てもらう。

说话人 3 01:01:36.440 
うんうん。

说话人 2 01:01:38.780 
で、文字の位置とかも統一する。はいうん。色もちょっと良くないんで、少し変える。

说话人 3 01:01:44.980 
うんうん、色なんか。

说话人 1 01:01:48.020 
かぼちゃポタージュも簡単に作れるコンソメ代わりの玉ねぎこうじ。', 'video_transcript', NULL, 'active', 1776860547363, NULL, NULL, 'pending', NULL, 16, 'gemini-embedding-001', 'transcript.txt'),
  ('0588c358-0d94-4c75-856c-3431f9db34d9', '说话人 2 01:01:59.860  可能であれば、はい、ビーコン。これ、可能であればです。可能で', '说话人 2 01:01:59.860 
可能であれば、はい、ビーコン。これ、可能であればです。可能であればビーコン、こう、家から帰ってきて、うん、ドア閉めて、はい、キッチンに行ってうん、みたいな感じの、なんかこの一連の。流れとかで。

说话人 1 01:02:17.640 
うんうんは。

说话人 2 01:02:18.320 
いうんうん。あのう、この間しんやさんが勉強会で言ってた。

说话人 3 01:02:21.680 
うんうん。

说话人 2 01:02:22.400 
ができたらなおいいですなんか結構今それ実践してる人は伸びてるんですよ。

说话人 1 01:02:27.040 
ああなんか何人かいますね。うん、ドアドアから帰ってくる。

说话人 2 01:02:30.920 
というか。そうそう、はい、このさっきのけけいさん一派もそうじゃん。

说话人 3 01:02:36.120 
うん。ああ、うんうん。

说话人 2 01:02:38.500 
ああやって、なんかが玄関から帰ってきて、キッチンに来て、こう、冷蔵庫に行って、画角とかがその間変わりながら、うんうん見て、うん、今日はこういうのを使ってやるよ、みたいなことと。かをやって、うんうんっていうなんか一連のプロセスにするっていう。

说话人 3 01:02:57.060 
うん、うん、ことですね。

说话人 2 01:02:58.340 
はい。それができたら、うん、やってほしいはいうんで、その時も肌綺麗やな、この人って思うなるようなフックを入れる。うんうん。これとかも多分湯飲みが映ってるのがもったいないですね。うんうん。ちょっとなんかもうなんか映っちゃっ。

说话人 3 01:03:21.410 
てる。

说话人 2 01:03:22.850 
うんうんがあるんで、今こだわるべきところだと、美容系なんで、そういうちょっと第一印象は良くしてほしいです。

说话人 3 01:03:29.730 
うんうん、はいうんは。

说话人 2 01:03:31.250 
い。で、中身のリールの自体は別に意外にそんな悪くないんで。はいなんかそことかからしっかり整えていけば全然伸びそうですよ。

说话人 3 01:03:40.910 
うんうん。

说话人 2 01:03:42.590 
てか、伸ばしてほしいですね。

说话人 1 01:03:43.870 
はい、伸ばしたいですね。伸ばしたいです。

说话人 2 01:03:46.550 
いや、美容、美容欲しいね、美容。

说话人 3 01:03:50.910 
うんうん。

说话人 1 01:03:52.590 
ちょっと写真がアップすぎるんですかね。そんなことない。

说话人 2 01:03:55.910 
ですか。アップすぎ。僕はアップだなって思いますね。

说话人 3 01:03:59.550 
ああ。

说话人 1 01:04:00.670 
ちょっと話しても。

说话人 2 01:04:01.390 
いいか。エプロンが見えるぐらいまでは引きたいですね。うんうん、僕はそう思うかな。

说话人 3 01:04:08.630 
うんうん。

说话人 2 01:04:11.270 
どこまで行ってもやっぱりレシピなんで。

说话人 3 01:04:13.710 
はい。

说话人 2 01:04:15.040 
うん、レシピで、美肌でなんか、うん、母でもあるっていうふうに、はい、見せたら、やっぱり引いて、エプロンつけて、キッチン周りが見えていた方。

说话人 3 01:04:26.920 
が、うんうん。

说话人 2 01:04:28.600 
僕はそれが演出できるなとは思いますけど。うんうん。でも肌で結構攻めたいんだったら全然このぐらいでもいいですけど、せめてちょっと背景は変えたいです。

说话人 3 01:04:37.650 
はい。

说话人 2 01:04:38.850 
うんうんって感じです。はいう。これでちょっとやりましょう。はい。

说话人 3 01:04:47.050 
わかりました。

说话人 2 01:04:49.290 
大丈夫そうですかね。

说话人 1 01:04:50.490 
はい、ちょっとやって。

说话人 2 01:04:51.610 
みます。はい、一応ちょっと録画残しと。', 'video_transcript', NULL, 'active', 1776860547363, NULL, NULL, 'pending', NULL, 17, 'gemini-embedding-001', 'transcript.txt'),
  ('7d770e2c-a810-44fa-93c9-40c54f5830af', '2026-04-09 20:47:33 CST|1小时 20分钟 56秒  关键词:  说话人 1', '2026-04-09 20:47:33 CST|1小时 20分钟 56秒

关键词:

说话人 1 00:00:00.000 
よいしょ。はい。で、えっと、全体目次っていうことで、まずちょっと待ってね、行きます。はい。えっと、えっと、この章では、この章では、とか、いや、えっと、話し方のコツについて話していきたいと思いますが、この話し方のコツっていうのが、話っていうから。あのう、セミナーとか。ライブ配信とかに使える話。もちろんそれもそうなんですけど、この話っていうのは結局言葉、ええ、文字に起こせば、これはライティングなわけで、ええ、セミナーだけじゃなくて、リールの台本だとか。ストーリーのライティングだとか、そういったことにも密接してくるような話になります。

说话人 1 00:00:42.300 
はい。ええと、その話し方のコツをつかむことができたら、相手を魅了する話だったりとか、わかりやすく伝えるとか、そういったことができるようになるよっていうことで。 Instagram っていうと、やっぱりみんなが目が行きがちなのが、リールをどうやって編集するかとか、うん、ストーリーのデザイン、写真選定ですね。かっこ映える写真を撮る方法とかね、皆さんめちゃめちゃ研究していると思います。けど、それっていうのは結局文字を見せるための装飾品でしかないんですよね。うん。

说话人 1 00:01:13.010 
そのリールで編集をめちゃくちゃこだわる理由ってなぜかっていうと、ストレスなく、離脱なく、ええ視聴者にみてもらうためにやるわけで、じゃあそれって結局ライティングじゃんっていう。で、ストーリーも同じです。ストーリーも、アフィリエイト訴求するときに、みんな。写真選定とか視線誘導とか、デザインってめっちゃ気にしますよね。でも、それってなんでそれをするのかといったら、写真が良ければものを購入してくれるわけじゃなくて、写真が良ければ文字が読んでもらいやすくなるから。ってことはつまり、結局ライティングって重要だよね。

说话人 1 00:01:44.380 
っていう話なんですよね。うん、話し方がすべてなんですよ。うん、装飾品でしかない。ありませんと。だから、そこにがんを頑張ることも大事だけど、結局ライティング大事よねっていうこと。これはもう全 SNS に言えることですので、ぜひちょっとそこを極めていきましょうという話ですね。はい、問題提起から入りますが、突然ですが、僕たちインスタ発信者はある勘違いをしていますよ、と。はい。 SNS は誰でも伸ばせるよええ、自分らしく働けるよええ、才能なんかなくても稼げるよ、みたいなことを聞いたことあるよ、とかね。 SNS ってそういうもんでしょ。って思う人って今どれぐらいいますか。うんはい、誰でも伸ばせる。自分らしく働けるよ。才能なんかなくても稼げるよ。皆さん、これについてどう思いますか。そうだと思いますか。それとも、いや、これは嘘なんじゃないかと思いますか。思わない。うんうん、前はそう思って入りました。なわけないと思いますね。はいはい、なるほどですね。

说话人 1 00:02:52.750 
えっと、これに関して言うと、僕はできると思ってます。その通りだと思ってます。 SNS は僕、誰でも伸ばせると思ってます。自分らしく働くこと、 SNS であれば可能だと思います。 SNS はもちろんセンス、才能は多少ありますが、才能なんてなくても稼げると僕は思いますが、とあるものがない場合は無理です。なので、そのとあるものが満たせていたら、 SNS は誰でも伸ばせるし、自分らしく働けるし、才能なんてなくても稼げると僕は思っています。

说话人 1 00:03:22.140 
で、その前に、えっと、ちょっと皆さんがね、あんま興味ない話をするかもしれませんが、 SNS の歴史みたいな話をさせてください。 SNS の歴史というか、この図表はですね、物事の流行りから成熟までの流れを表した、僕が作った図表、図表でございます。これは Instagram とか YouTube とか、なんだったらタピオカとかね。そういう物事の流行り廃りって、皆さん経験したことあるじゃないですか。

说话人 1 00:03:52.110 
株式が上がる下がるとかも、ビットコインが上がる下がるとか、全部の流行り廃りというのは、必ずこの 4 つのフェーズに沿って起きていくんだよっていう理論。僕が提唱している理論です。はい。それが開拓フェーズ、成長フェーズ、繁栄フェーズ、追求フェーズの 4 つのフェーズを通して、物事っていうのは流行っていくよ、と。', 'video_transcript', NULL, 'active', 1776860547363, NULL, NULL, 'pending', NULL, 0, 'gemini-embedding-001', 'transcript.txt'),
  ('325068ef-86b1-4ed7-b622-ec336b436dec', '说话人 1 00:04:15.040  はい、覚えておいてくださいね。うん。で、この開拓フェーズから', '说话人 1 00:04:15.040 
はい、覚えておいてくださいね。うん。で、この開拓フェーズからちょっと言いますね。この開拓フェーズ、これは、ええと、まだ全然情報が出回ってない時ですね。うん。そういう時に、じゃあ iPhone で言うところの iPhone って、今みんな持ってるじゃないですか。 iPhone で言うところの 2008 年より前ぐらいですね。うん、誰も iPhone なんてねなんかちょっと海外でそういう製品がなんか日本に渡ってきたぐらいの時って情報がないですよね。そんな情報がない中で、ええ、自ら PDCA を回せる人間が市場を作り始めます。

说话人 1 00:04:50.830 
iPhone ってどういうものかわかんねえけど、興味あるから触ってみようかな、とかね。あのインスタグラムって稼げる。稼げんのかな。わかんねえけど、とりあえずやってみるか、みたいなね。ユーチューバーって今や子供のなりたい職業ランキングでね、あの警察官より上に来てますけど、そんな。

说话人 1 00:05:07.590 
時代もあれば、ちょっと 15 年前とかは YouTube なんかで稼げるってことを誰も知らない時代があったわけですよね。そういう時代にヒカキンっていう方がですね、ボイスパーカッションとかを YouTube で発信して、当時はあいつ何やってんだ。バカじゃね。

说话人 1 00:05:21.750 
って思われていたわけですけど、そういう何の情報もない時に動く人っていうのが開拓フェーズの人なんですよね。だから、答えのない海の中で泳ぎ続けるだけの誰にも負けない行動力とは逆張りの発想が問われるようなフェーズなんですけど、この時代っていうのは、やっぱりめちゃめちゃ厳しい時代なんですけどね。

说话人 1 00:05:41.420 
で、その開拓フェーズがある程度進んでいくと、成長フェーズっていうのがあります。これは開拓者が作った市場に後乗りして、順張りで結果を残せる段階になります。素早く素直に実践する人が成功を手にする。ただ、実力とは違う部分で結果になりやすい。これ、簡単に言うとですね、ええと、 Instagram で、ええと、こう、稼いだ人がちょっといるのを見て、インスタを始めた人が、こう、ちょいちょい出てくるみたいな感じですね。うん。で、この成長フェーズを超えると、次、繁栄フェーズと言って。この成長フェーズでお金を稼いだ人がいっぱい出てきたから、成功した人がいっぱい出てきたから、うん。じゃあ自分も自分もって言って、うん、たくさんの人が入ってくるっていう状態ですね。

说话人 1 00:06:25.240 
iPhone でいうところの、 2014 年ぐらいに iPhone を持った人ですね。これが繁栄フェーズで多く人の手に渡るときになります。参入者が一気に増えるので、ルール変更とか法律改正が起きやすい。だったり、情報が蔓延して踊らされやすくなります。あの、この時っていうのは情報ないです。でもこの人たちが今情報を出します。だから情報が蔓延してねなんか私って今正解がわからなくなったわ、みたいな人がいっぱい出てきますよね。

说话人 1 00:06:53.860 
とかね。テンプレとか、自己理解とか、本質的じゃないの。 SNS で言ったら。いや、 SNS っていうのは、正しいマーケティング理解と、ええとをして発信をしていくことが大事だよね。これは本質なんです。でも、みんな全然違うことをやるんですよ。 SNS 伸びないのは、これは私の潜在意識に問題があるみたいなことを考え始めたりする。

说话人 1 00:07:16.760 
はい。で、最後のこの追球フェーズっていうのが、もう、この繁栄フェーズを超えて、もう、なんつうの、完全に市場が整備されてるんで、大企業とかね、うん、めちゃくちゃセンスのあるプロ級の人とかが。うん、圧倒的なクオリティで、うん、あのう、コンテンツを大量に作っていくので、うん、情報は完全に行き渡って差がつくところが、もう才能かお金になっちゃう。うん、だから今の YouTube とかがそうですね。今の YouTube はその辺の何者でもない主婦さんとかがいきなり動画をあげても絶対バズることはないです。でも、もう資本をたくさん持ってる大企業とかがスタジオとかをね、めちゃくちゃお金かけて作って、討論番組とかやるだけでバズったりします。', 'video_transcript', NULL, 'active', 1776860547363, NULL, NULL, 'pending', NULL, 1, 'gemini-embedding-001', 'transcript.txt'),
  ('fbd8285e-c3a6-4b32-96e6-b168bbba2abb', '说话人 1 00:08:01.640  っていう感じで、この追求フェーズに入ってしまうと、もう僕たち', '说话人 1 00:08:01.640 
っていう感じで、この追求フェーズに入ってしまうと、もう僕たち一個人では太刀打ちできなくなっちゃうんですよね。なので。成長フェーズとか、繁栄フェーズのうちに、頑張ってスキルを身につけていくことで、結果を残していくことが大事なんですね。うん。で、ええと、今、今じゃあ繁栄フェーズだとか、そういう話が少し出てきましたけど、じゃあちょっと聞きたいんですけど、 Instagram は今どこにあるでしょうか。この 4 つの中、えっと、じゃあ僕が今から言ったところだなと思う人は、ハイとか言ってください。

说话人 1 00:08:42.550 
あの、チャットにね、できます。開拓フェーズだと思う方。開拓と成長の間だと思う方、成長フェーズだと思う方、成長と繁栄の間だと思う方、ミニコさんね、成長と繁栄の間。繁栄フェーズだと思う方、繁栄と追求の間だと思う方、追求フェーズだと思う方いないね。はい、ありがとうございます。僕の主観を言うと、成長と。繁栄の間と僕は思ってます。やや繁栄よりの成長と繁栄の間だと思ってます。これ、根拠があります。繁栄フェーズに入っていたら、もう結構厳しいものになってるんで、えっと、いい例がですね、 X とか YouTube とかって。こう、その辺の何者でもない主婦さんとか、会社員の方がや始めても、やっぱり結果って出せないし、出すのに相当時間がかかるんですけど、インスタってまだ結構。 3 ヶ月で、あのう、何十万稼いだとか、半年で 100 万稼いだって、まあまあいるんですよ。うん。

说话人 1 00:10:11.280 
うちの講座でもね、あのう、今日も来てくれてますけど、えっと、受講して、えっと、半年、 5 ヶ月か 5 ヶ月で、インスタ歴 7 年ぐらいで 100 万とか言ってる方がいるんで、半永フェーズだったらね。そうはいかないはずなんですよ。だから、まだ半ヶ月や 6 ヶ月で何者でもなかった人が大きな結果を残せるっていうのは、会社員の世界とか。あのう、 YouTube の世界とかではありないことなんですよね。それがまだ起きているので、僕は成長と繁栄の間だなというふうに思ってます。まだまだ、ええ、 Instagram っていうのはめちゃくちゃチャンスがあるですよ。でもさっきも言ったように、これからどんどん右側のフェーズに移行していくんですよね。その時に必要になってくるものは、お金を持っているか、才能があるか、スキルがあるかのどれかなんですね。だから、僕たちは今ここのフェーズにいるんだから、焦って今大きな結果を残そう。もちろんそれも大事なんだけど、大きな結果を残すことにこだわらないでください。それよりも、この以降、右側のフェーズにたどり着くまでにスキルを持つこと。ですね。うん。あの強い武器を一個身につけましょうということですね。うん、本物しか残らない時代になるんです。これからはどんどん、うん、もう嘘っぱちハリボテの発信では、もうつよしなくなります。断言しますが、真似するだけ、バズらせるだけ、テンプレにはまるだけで成功する時代は間もなく終わりを迎える、もしくはもう迎えています。

说话人 1 00:11:36.840 
はい、これからの時代、皆さんに提供したいスキルはパブリックスピーチングというスキルですね。皆さん、スキルというと何が思いつきますか。ライティングスキル。デザインスキルマーケティングスキルセールススキル、いろんなスキルがあります。今言った 4 つのスキルっていうのは、全部 Instagram で身につくスキルでありつつ、このスキルを一度身につけたら、もうそのスキルっていうのは、てぶねあのう、消えることはないんです。

说话人 1 00:12:00.810 
皆さん、お金って 100 万円手に入れても 100 万円使えばなくなります。えっと、リッツカールトンでも止まっちゃいます。すぐなくなっちゃいますね。 100 万円なんてハワイ行けば 1 回 1 回で消えちゃいますと。で、えっと、株式投資をしても、株だっていつか売却してね、お金使っちゃえばなくなっちゃうわけです。

说话人 1 00:12:16.370 
と、恋人もね、もしかしたらお別れの日が来るかもしれませんと。スキルっていうのはですね、一生お金に変えられる。財産、そう、財産ですね。で、それで言うと、デザインができれば、誰かが伝えたいものをデザインでわかりやすくアレンジして伝える力が身につきますね。', 'video_transcript', NULL, 'active', 1776860547363, NULL, NULL, 'pending', NULL, 2, 'gemini-embedding-001', 'transcript.txt'),
  ('41385056-f251-4b47-8ea5-97f5a2ce8613', '说话人 1 00:12:39.780  ライティングっていうのは、焼け野原から筆一本で復活できるスキ', '说话人 1 00:12:39.780 
ライティングっていうのは、焼け野原から筆一本で復活できるスキルと言われてますが、もし皆さんがこれから家もお金も全部失ってホームレスになっても、ペンさえあれば。ライティング力さえあればですね。それで物を売ることができると、セールスだって自分に商品がなくても、その商品を最大限伝える力があるからお金になります、という感じで、スキルというものがあればそれだけでグッと行けるんですよ。

说话人 1 00:13:03.880 
で、そのパブリックスピーチングっていうのは、どういうスキルかっていうと、 1 対多数に対して、自分の自分のっていうか、伝えたいことの魅力を最大限引き出すスキルです。セールスの 1 対多数バージョンっていう感じです。それをちょっと今日の勉強会では伝えていくという感じになります。

说话人 1 00:13:21.480 
えっと、クイズです。ここまでで、皆さんにとある仕掛けをしてしまいました。この仕掛けに気づけない人は結構詐欺などに騙されやすかったりします。まだ仕掛けがあるので、探しながら楽しんでくださいね、と米印上級テクなので、気づけたらかなりすごいですっていうことなんですけど、うん、ええと、ちょっとなんかそんなね。どんな仕掛けがあんのか、あったのかな。っていうこととかもちょっと想像しながら楽しんでもらえたらと思います。はい。

说话人 1 00:13:46.080 
で、パブリックスピーチングっていうのは何かっていうと、今言った通りですね。一対多数の場において、聞き手を魅了させるスキルのことになります。就職活動プレゼンライブ配信セミナーとか、こういう場で皆さん絶対 1 回はね、パブリックスピーチングが問われたことがあったはずなんですよね、皆さん。ちなみに 1 対多数の前で話すのって得意ですか。苦手ですね。うん。 1 対 1 と 1 対多数、どっちが得意ですか。

说话人 1 00:14:27.590 
うんうん、そう、お、多く人がね、 1 対 1 の方が多分、た、得意というか、うん、 1 対多数よりは 1 対 1 の方がまだいけるみたいな感じの人の方が多いと思います。ちなみに 1 対多数の方が得意な人います。いないかな。多数の方が得意ね。うん、少ないんですよ。この 103 分の 1 なんですよ。 1 対多数の方が得意という人と。で、僕は 1 対多数の方が得意です。 1 対多数のだとなぜか喋れます。 1 対 1 だと全然喋れません。うん。はい、 1 対 1 だよね。

说话人 1 00:15:18.510 
なんでこんな話をしたかと言いますと、まぁみんなそれだけ 1 対多数の話をする場というのはやっぱり苦手なんですけど、それは単純に数を重ねてないからでございます。 1 対 1 で話したことっていうのは、人生振り返ると 1 万回以上ありました。でも、 1 対多数で話す機会っていうのは、就職活動の時と。小学校のあれじゃないですか。音楽祭ぐらいじゃないですか。合唱祭ぐらいじゃないですか。そんぐらいしか 1 対多数で声を出す場ってなかったんですよね。だから圧倒的に数が足りてないから慣れてないだけです。

说话人 1 00:15:50.880 
で、えっと、パブリックスピーチングっていうスキルは、あの、勘違いされやすいんで、ちょっと伝えておくと、本来伝えたい価値を 100% 伝える技術になるんですよね。えっと、 30 しか価値のないもの30、 30 しか伝えられない価値を 100 伝える技術ですと、これ、 150 伝えちゃダメなんですね。過不足なく 100 伝える技術がこれ。えっと、パブリックスピキングというスキルで、これ、本来 100 しか価値のないものを 200 伝えちゃうと、これは、あのう、過剰セールスになっちゃいますので。ちゃんと価値通りに伝えるっていうのが大事ですね。なので、信頼が得られる、ファン化が進む、説得力が生まれる、中心になれるっていう、そういう。たこ付随効果があります。

说话人 1 00:16:35.830 
ええと、そう、 150 ダメなんですよね。みんなやっちゃうんですよ。セミナーとかの売り方とかをめちゃくちゃ研究しちゃうんですけど、それも大事なんだけど、いや、その中身以上のことを伝えちゃうと、それって信頼が損なわれます。でも、ひゃ、 100 の価値を 100 通り伝えることができたらですね、そのセミナーで信頼が貯まるんですよね。', 'video_transcript', NULL, 'active', 1776860547363, NULL, NULL, 'pending', NULL, 3, 'gemini-embedding-001', 'transcript.txt'),
  ('53c1a7f4-85a7-4e9e-87dd-1b94da43c0b9', '说话人 1 00:16:55.830  セミナーをやればやるほど、人がどんどん減っていって、商品が売', '说话人 1 00:16:55.830 
セミナーをやればやるほど、人がどんどん減っていって、商品が売れなくなる人っていうのは、多分過剰セールスをしてしまっている可能性が高い。一方で、ちゃんと不足なく伝えられている人っていうのは、セミナーをやれば、ローンチをすればするほど、人から信頼されるっていうことができます。で、なんでパブリックスピーチングが必要なのかっていうことですが。

说话人 1 00:17:18.200 
SNS の発信者は非常に増えてきました。こてさきの訴求テクやアルゴリズムの理解、うん、冒頭で 9 割が知らないって言えば伸びました、みたいな時代はもう結構ね、あのう、難しいですよね、今、結構冒頭のライティングとかもかなり考えなきゃいけなくなりました。

说话人 1 00:17:35.440 
ええと、編集のレベルもみんなすごく上がりました。デザインのレベルもみんなね、 2 年前、 3 年前に比べたらすごく上がった。で、今はね、しかもチャット GPT なんてものができちゃったせいで、ライティング力すらみんな結構上がってるんですよね。秀逸な言語化っていうのがみんなできるようになっちゃったんですよね。

说话人 1 00:17:53.290 
うんってな状態の中で、もう、えっと、一例は、昔はアルゴリズムの攻略とか、こて先の訴求テクとかを覚えているとなんか周りが、あのう、こうかこうたんけんけん。剣でね、槍にしよう。槍持って戦ってる中で、自分だけね、バズーカ持ってます、みたいな状態だったんですよね。でも今はもうみんなバズーカ持ってるんですよ。みんなバズーカ持ってるから、自分はバズーカ持ってるだけでは。目立たなくなっちゃいました。うん、だからもうなんか、その、あのう、こてさきテクとか、アルゴリズムの理解はもちろん大事です、と、大事なんだけど、もうそれでは勝負にはならないので、何が大事かというと。ユーザーがどこで本物と判断するか。うん、その、もう SNS の見せ方、見せ方も大事なんだけど、えっと、その、編集技術とかだけではなく、その奥にある自分自身のリアルな場での立ち振る舞いとか。話した時のリアルな印象、これをどんどんフォロワーはわかってきてます。ユーザーはどんどんそれを察知するようになってます。なので、その SNS でこれからどんどんレベルの高い人が増えていく中で、自分自身が本物の発信者になっていかなきゃいけないんですね。ハリボテのへ編集技術とかだけあげるじゃなくて。

说话人 1 00:19:22.890 
その、いや、このエノポコマンって人は、なんか会ってみたらやっぱ SNS で思ってた以上にすげえ人だわ、みたいな感じに思われることが大事だよね、ということなんですよね。で、それを助長するのがパブリックスピーチングっていうスキルだったりします。

说话人 1 00:19:39.130 
はい、ここまで大丈夫ですか。難しくないですか。大丈夫ですかね。相手を魅了する話し方のコツっていうところ、ちょっとお話しさせてください。えっと、僕自身、別にそんなに話うまくないと思います。ええとなんだろうね、結構滑舌悪いし、あの、その、とかよく言っちゃうし。だから別にそんな話うまいかどうかわからんけど、でもなんかよく緊張してるようには見えなかったとかね。うん。その切り返し、その例え話、すぐ出てきてすごいとかよく言われるので、話し方下手の方ではないなとは思ってますね。で、その相手を魅了する話し方っていうのにはですね、えっと、もうポイン抑えるポイントは 3 つなんです。この 3 つよく聞いてください。これです。見た目、話し方、話す内容の 3 つで魅了する話し方っていうのが決まってるんですけどね。皆さん、メラビアンの法則とかって聞いたことありますか。エラビアンの法則って、うん、ないですね。うん、エラビアンの法則って、ちょっとよかったらググっといてほしいんですけど。ええと、人間は約 55% を視覚で判断して、で、 35% ぐらいを聴覚情報で判断して、で残りの 7% ぐらいを言語情報で判断してると。いう。つまり、見た目で決まってるんですよ、っていう。で、みんななんか何を言うかばっか考えるじゃないか。どんなかっこいいことを言おうかな、どんないいことを言おうかな、みたいなことを考えるんだけど、その言語情報っていうのは 7% しか占めてないから、そもそも見た目だったり振る舞いの方が大事だよねっていうのがこれ。メラビアンの法則っていうものなんですよ。そんな感じのノリの話です。', 'video_transcript', NULL, 'active', 1776860547363, NULL, NULL, 'pending', NULL, 4, 'gemini-embedding-001', 'transcript.txt'),
  ('a1f500be-dbf1-4c1c-9a35-c30afed34a05', '说话人 1 00:21:34.040  まず、見た目っていうのは、第一印象が良くないと結局信用されな', '说话人 1 00:21:34.040 
まず、見た目っていうのは、第一印象が良くないと結局信用されないんですよね。ええと、例えば皆さんが医学の発信をするんだったら、パジャマで発信するんじゃなくて、白衣を着た方がいいんですよ。自分が、ええと、セールの発信をするんだったら。ええ、寝巻きで発信するよりも、スーツ着た方がね、営業トークのね、あのう、信ぴょう性が出るよねっていう感じの。まず見た目が良くないと、それだけでね、あのう、この人ダメかもっていう判断されちゃうから、まずは見た目どうにかしようぜっていう話です。

说话人 1 00:22:14.010 
で、 2 つ目が話し方なんですけど、話し方っていうのは、話の構成とかね、表現方法とかのことなんですけど、話す順序を変えるだけで、物事の魅力って。変わるんですよ。例えば、あの人は東大卒だけどキャバ嬢ですっていうのか、あの人はキャバ嬢だけど東大卒ですっていうのとで印象が変わります。聞き手側の印象は同じことを伝えていても変わります。あの人は東大卒だけど、キャバ嬢ですって言われたら、なんか、なんか、ひ、皮肉というか。でも、キャバ嬢だけど東大卒ですって言われたら褒め言葉になるという感じで、同じ情報でも伝え方によって 30 の魅力にしかならないこともあれば、 100 の魅力になりますっていうこともあるんですね。そういうとこ部分をこの 2 番の話し方でカバーします。

说话人 1 00:23:11.300 
で、 3 つ目が話す内容。これはもう有益かどうか。うん、相手が求める情報かどうかっていうことなので、これはリサーチ頑張ってくださいっていう話なんですけど、この一 23 の中で一番っていうのは、もう皆さんで頑張ってくださいっていう話なんですよ。僕がどうすることもできない場所です。うん。

说话人 1 00:23:31.120 
で、 3 番に関しては、これはリサーチとか、ペルソナ理解とかね、皆さんが日々勉強することでカバーする部分です。 2 番 2 番が 1 番差がつく部分です。みんな知らないから。なので、この 2 番っていう部分だけはですね、えっと、 1 番差がつけられる部分なんですよ。みんなもうデザインだとかそういうのはやっちゃってるじゃないですか。うん。だから、その、なんかみんなやってるとこで頑張るより、やってないところやりましょう。さっきも 103 人いる中で。 1 対多数のが得意だっていう人が全然いなかったわけなんですから、じゃあそこを磨けば楽じゃね。っていうことですね。はい、ここが一番差がつくんですよっていうことで。

说话人 1 00:24:15.650 
で、僕は今日どういう話をするかっていうと、それっぽく聞こえる話し方です。それっぽく聞こえる話し方を言います。どういうことかっていうと、 SNS ってみんなね、有益なことを言わなきゃいけないと思ってるじゃないですか。じゃなくて、有益なことを有益な風に言うのが大事なんですね。有益っぽく聞こえるっていうのがライティングとかにおいて大事なんですけど、その有益風な形に伝えるために僕が意識していることになります。だからこれをやるとですね。視座高い人を集めることができます。皆さん Instagram をやってて、視座を下げましょうとか、視座を低い人に向けて発信しようみたいに言われたことある人いますか。僕は自分の口座銭に行ってるんですけど、うん、そうなんで視察さ、それね、その通りなんですけど、なんで視察た避けた方がいいかって皆さん理解してますか。

说话人 1 00:25:47.870 
うんうん、そうそう。いやもうほんとその通りでして、あのね、あのねまきさんとかね、まなちゃんさんとか。ね、美里さんとかがおっしゃられてる通りですが、視座を避けた方、そもそも、みんな視座低いから、あのう、ユーザーって。で、えっと、今、真木さんが書いてくれたように、ポテチ食べながら見てたり、友達とお酒飲みながら見てたり、テレビ見てみながら見てたり、家事やりながら見てたり、ながら見をしてるのが Instagram なんで。あまりこうコテコテの難しいことを話しても、そもそも興味を持ってくれないんです。なので、視座はなるべく下げていくことがほし。 SNS を伸ばすコツだし、何か商品を売るときもですね、あんまりこう、バキバキ意識の高いことを言うよりも、意識低いことを言った方が売れるんですね。', 'video_transcript', NULL, 'active', 1776860547363, NULL, NULL, 'pending', NULL, 5, 'gemini-embedding-001', 'transcript.txt'),
  ('e805f893-6387-4413-8850-9f236a6b5255', '说话人 1 00:26:43.190  ロンチとかした経験、皆さんありますか。例えば、インスタ副業と', '说话人 1 00:26:43.190 
ロンチとかした経験、皆さんありますか。例えば、インスタ副業とかだと、インスタインスタ、副業、副業の世界とかだと、え。え。月 100 万稼げます。っていうより、月 5 万稼げるよって言った方がインスタ受けがいいんですよ。って知ってます。皆さん。月 5 万稼げる方法とかの方が伸びるしそ。そうなんだ。知らなかった。なるほど。あといい例えあるかな。うん、ちょっと思いつかない。えっと、あんまりなんていう視座高いことばっかり言っちゃうと、ちょっと自分には関係ないかもな、みたいな感じにユーザーが思っちゃうんでなんか親近感とかね、やっぱ大事じゃないですか。うん。だから視座目は下げようっていうことをよく言われます。そう簡単にできそうだからですね。だから、視座を下げることが大事。売上が立ちます。でも、僕が 4 年間インスタグラムをやってきて、最近ね、 1 個わかったことがあるんです。それが。

说话人 1 00:27:51.830 
視座を下げれば売上は立つが、視座の高い人が自分の寿命を決めるという真理に気づきました。えっと、 SNS の世界って、よくあのう、二、二年とか三年でなんか消えちゃう人がいるみたいなことをよく言うんですよ。それはなんでかといったらですね、みんな視座低い人ばっか集めすぎだと思ってます。 SNS を伸ばす、売上を上げるためにおいては、視座は下げれば下げるほど上がるし、伸びます。うん、で間違いないです。でもね、僕は視座高い発信してます。あえて視座高いんですよ、僕の発信って。なんでかっていうとですね。視座高い発信した方方が視座高い人来るんですよ。で、この視座高い人というのが、自分の周りに居続けてくれることが、結局自分を豊かにするっていうことに気づきました。

说话人 1 00:28:43.000 
えっと、今僕もね、インスタプロっていう講座を運営していますが、中枢となってくれてるメンバーはみんなやっぱめちゃくちゃすごい人なんですよね。レジェンドクラスにすごい人なんですよ。で、今僕と一緒に働いてくれてるスタッフさんだったりとかなんていうんですかね、やっぱいろんなこの身の回りの人に僕は助けられ、支えられて今日まで来たんですけど、みんな信じてないんですよ、僕が。なんかちょっとふわふわしたねことばっか言ってたら。

说话人 1 00:29:12.050 
もっと違う人が集まったと思うんですよね。でもそこで僕はあえて高めの発信をし続けてきたからこそ、集まってくる人の質も高いんですよ。そのもし僕が例えば 5 万円稼げればいいじゃないですかとか言っている発信をずっとし続けちゃうと。じゃあ仮にそれで、ええと、僕の講座に入ってくれた人が、ええ、 20 万、 30 万、 50 万と稼げるようになった時に、僕が相も変わらず 5 万稼げればいいですよってフロントで言ってたら。その人って多分どっか行っちゃうんですよね。うん。だから僕はずっと言ってます。いや、 5 万なんかでいいんだったら入らない方がいいですよっていうふうに僕は思ってるんですよ。そのスタンスだからこそ、師匠が高くな、師匠が高い人が結果を出しても、ずっとついてきついてきてくれるっていうのは、ずっと。えっと、好んで残ってくれる。うん、間違いなく言えることですね。うん。

说话人 1 00:30:05.270 
なので、もちろん両方大事ですよ。視差を下げるな。下げないと伸びないし、稼げないから、まず下げることは絶対大事。でも、上がっていく必要もあるんですね。なので、今から言う話っていうのは、視差高く見える伝え方になります。ええ。なので、ぜひ皆さんも、これから、特にね、自社商品とか売っていく方は、ええ視差はさい。もちろん、下げた方がいい。下げた方が売上が立つ。でも、みんな、その一時的な、短期的な売上にみんな目がいっちゃって、視差バカババカみたいに下げちゃうんですけど。絶対、あのう、グッと、こうやってあげるときも作ってください。

说话人 1 00:30:44.440 
よいしょ、話し方を上達させる視座、高いはしんは、伝え方をするコツはこの 10 個になります。全部言ってきますと、まず冒頭で抽象的な表現を心がけること。一人称でははアイではなく、ウィー。認知的不協和を使う。言った通りにやってしまう理論。わかりやすい例え話を挟む。歴史や成り立ちに触れる。判断軸の変更、難解だけど理解できる言葉を入れる、選民思想を入れる、冒頭は、冒論は冒頭、は共感。この 10 個を意識していきましょうね。', 'video_transcript', NULL, 'active', 1776860547363, NULL, NULL, 'pending', NULL, 6, 'gemini-embedding-001', 'transcript.txt'),
  ('0daf139f-a4e9-4b07-a86b-494c63ea3bf8', '说话人 1 00:31:19.660  貸し込みへしますんでね、皆さん、ちょっとやってみましょう。は', '说话人 1 00:31:19.660 
貸し込みへしますんでね、皆さん、ちょっとやってみましょう。はい、行きます。で、 1 個目からですね、冒頭で抽象的な表現を心がけるっていうことを。ですが、これはね、結局、リールをバズらせるときとか、 X とか、スレッドを伸ばすときにも、ええ実は似たようなことができて、ライティングがうまい人っていうのは多分無意識にこれをやっているはずなんですよ。ねえ、それが冒頭は抽象的にするっていうことなんですよね。冒頭だけでは意味がわからん、後ろを読まないと意味がわからんっていう状態を作る。これはここに例え話があるんですけど、リールをバズらせるコツは内容の説明をしないことですっていう。これはリールをバズらせるコツは、内容の説明をしないことです。デザインがダサい人って、パリコレ現象が起きてます。あなたが辛い理由は、シャンパンタワーの 2 段目から注いでいるからです。

说话人 1 00:32:08.420 
SNS で稼いでる人は、陽キャ、理論を使ってます。刺さる話をしたいなら、校長先生を思い出してください、みたいな感じの、それだけではなんか、うんややな。こんなことを言いたいのかな。ちょっと続き聞かないとわからんな・みたいな感じの。言い方を冒頭でなるべく心がけることですね、これ。カズマさんとかもやってないですか。結構あのう、話がうまい人はみんなやってるはずなんですよねなんかこう、質問された時とかに、えっ、それを、それについて俺から言わせればこうなんだけど、っていうのも。

说话人 1 00:32:41.850 
みたいな感じで、一旦その。あの、なんつこう、容器を置くじゃないんだけど、むむずいかな。うん、入れ物をまず用意してあげないと、続きの話を聞かないんですよ。うん、黒背景に白文字。うん、そう、そういうところに入ってるようなやつだったりするね。風間さんとかのストーリーもそうだね。黒背景白文字に。

说话人 1 00:33:04.550 
で、まずなんかちょっとってなる言葉を入れてから続きの話が始まるみたいな感じで、その時の内容っていうのはあんまこう、具体的にするよりも、どっちかっていうと抽象で話す方がええ、いいです。入れ入れ物を用意して、その中に具体的な話を詰め込んでいくっていう順番で話すっていうことを僕は意識してます。うん。今日の話でも。ちなみにそれやってます。はい。で、 2 つ目なんですが、一人称はみんな I にしちゃうんですけど、 We にしましょうっていうものですね。僕たち、私たちっていうふうに話します。ライブ配信とか勉強会とかの時に。もしくは自分でコミュニティを運営している人ですね。皆さんとか言っちゃうんですよ。みんな皆さんとか、あなたたちはとか、この構図っていうのは対立を生むんです。自分と自分対フォロワーっていう対立構造を作ってしまうんですよ。でも、ええ、ポリ伸びる発信者というか、ファンが多い発信者っていうのは、えっと、コミュニティにしてるんですね。自分とフォロワーコミュニティにしてます。だからあのう、巻き込むんです、僕たち。私たちは僕たち発信者は、私たち主婦はええ、みたいな感じでやるんです。同じ所属に意識を持たせていくということです。

说话人 1 00:34:27.060 
ええと、学校の先生が、ええ、隣のね、 2 組は。めちゃくちゃ静かなのに、私、このクラス、あなたたちは本当に毎日うるさいわ、みたいなことを言ったら、対立構造を生むんです。先生と生徒で、私たちのクラスはというふうに言ってあげてください。 3 つ目ですね。認知的不協和を使うと。認知的不協和という話をワードを聞いたことある人いますか。うん。認知的不協和。

说话人 1 00:35:07.240 
はいはいはいはい、僕の講座メンバーは聞いたことありそうですね、これ。認知的不協はめちゃくちゃ便利なんで覚えておいてください。認知的不協はというのは、えっと、矛盾を生むことで気にならせる方法です。例えば今からここにね、もう例題が書いてるんですけどね、今から言うことはここだけの話にしてください。ってみんなの前で言ってる時点で矛盾なんですよ。ここだけの話になってねえじゃんっていう感じなんですね。これから話す内容は強力すぎるので、悪用厳禁です。えっ、悪いことに使っちゃうようなことなの。っていう風な気持ちになります。突然ですが、あなたはホニャララに騙されてます。', 'video_transcript', NULL, 'active', 1776860547363, NULL, NULL, 'pending', NULL, 7, 'gemini-embedding-001', 'transcript.txt'),
  ('efdfd938-aab6-4edd-b845-7d8453ac1d7d', '说话人 1 00:35:45.330  えっ。どういうこと。これから何話すの。っていう風になります。', '说话人 1 00:35:45.330 
えっ。どういうこと。これから何話すの。っていう風になります。この話は成功者が表では絶対に教えてくれません。今まで私は嘘をついていたので、謝らせてくださいっていうね、裸足夫婦さんとかね、やってますよね、こういうのっていうのは。えっとねなんていうのかな、矛盾を生むんです。嘘をついてた、私たち騙してたって何。みたいな。信頼してたのに、みたいな感じですね。うん。なんか後あるかな。認知的不協和を生んでるも、認知的不協和は、これは占い師とかもね、よくやってるんじゃないかなと思います。一旦、まず相手をネガティブな感情にさせて、ちょっとってなっているところで、次に自分の通したい主張を通すと通りやすくなる。ですよね。なんでかというと、人間は不安になった時に、その不安早く解消したいっていう DNA がもう。あのう、何千年も昔から刻まれてるんですよね。ええと、いい例えがね、ちょっと思い付かねな、その、僕たちって、今は文明が発達して家がありますと。で、スマートフォン持ってるから、なんか近くに牛丼屋あったっけな。

说话人 1 00:37:04.960 
って言って Google マップ開けばいいんですよ。ググればすぐレビューも見れるんですよ。海外に行っても Google マップ見ればどこに何があるかがすぐわかるんですよ。文明が発達して情報が蔓延してるからこそ、今僕たちは生きる。明日生きる。死ぬとか、今日の食う飯に困るとか、そういうことはほぼなくなって。あのう、衣食住しっかり取れますよね。で、安心して過ごせてますと。

说话人 1 00:37:27.880 
でも、ええ、何千年とか何万年とか昔に振り返ると、当時は Google マップないんですよね。うん、 Google もないんです。家もないんです。洞窟とかに入って肉とか食ってるような生活してたわけじゃないですか。そういう情報が何もない時代において。

说话人 1 00:37:47.640 
わからないことっていうのは、自分の命を脅かす可能性があるものだったんですね。例えば、今僕らはこの野菜って食べれんのかなとかって思ったらググれば。は、食べれます食べれませんとか、こう、加熱を 5 分すれば毒が消えるで食べれますっていう情報が出てくるんですよ。でも、昔の人たちってその情報がないから、食べたことないものを食べるイコール毒が入ってるかもしれないし、今まで行ったことない村に行けばせめあの。敵がいるかもしれないしっていうやったことないことをする。昨日までやったことないことにはリスクがあるんですよ。自分の命を脅かす危険性がある。人間はそういうふうに刻まれてるんですね。だから僕たちは新しいことをやるっていうのを恐れるんですよ。リスクを取るのを恐れるのは、もう昔から DNA に刻まれてるんです。何か知らないことをやっちゃうと命を落とすかもしれないよ、というふうに刻まれてるんで、今までやったことないこととか違和感っていうのを恐れるんですよね。認知的不協和っていうのは、それを強制的に作る方法なんですよねえっ。

说话人 1 00:38:55.510 
これから何が始まるの。想像ができない、予測ができないという状態になると、人は命の危険を覚えて早く。解決しなきゃというふうになります。この、今の自分のこのモヤモヤ、どうやって解決するの。というふうになっている状態のときに、うん、あのう、僕、今この話は成功者が思ってたら絶対に教えてくれません。それはほ・にゃ・ららです。これがこのそれはほにゃららですが、どんだけ暴論でも人は聞いちゃいます。だから、これから主張通したい主張があったときに、必ず。この認知的不協を作り出してから主張を通すと、そのロジックはですね、どんだけ破綻してても通ります。だから、詐欺の広告とか、これを絶対やってます。論理破綻してても通るからです。そう、ということですね。 4 つ目ですね、言った通りにやってしまう理論。なんですけど。これは、あの、本当にすぐに使えるんで、よかったら、あの、使ってください。僕のフォロワーさんはいつも感想が長文でびっくりです。', 'video_transcript', NULL, 'active', 1776860547363, NULL, NULL, 'pending', NULL, 8, 'gemini-embedding-001', 'transcript.txt'),
  ('d15ede60-cf5f-4802-b45f-8b92ac68de7b', '说话人 1 00:39:53.400  っていうふうに言えばですね、みんな長文で送りますし、いつも綺', '说话人 1 00:39:53.400 
っていうふうに言えばですね、みんな長文で送りますし、いつも綺麗にご利用くださりありがとうございますってトイレの張り紙があれば、みんなトイレを綺麗に使いますし、皆様の応援のおかげでここまで来れましたって言われたら。応援したくなるし。うちのクラスだけは授業態度がいいですって言われたら、みんな授業態度良くなるし、それでは皆さんお手元のスマホを押し、カメラを起動してくださいって言えばですね、みんな一応出すし。まるまるな人は右上のボタンを押してチャンネル登録してねって言えばですね、じゃあ登録しよっかなっていう風になるわけですね。

说话人 1 00:40:22.680 
うん、言った。言ったらやるんです、人間は。だから言いましょうってこと。いいねが来ないなって思ってる人はいいねをしてねって言えばいいです。うん。コメントが来なくて困ってる人はコメントをして書いてねっていうふうに言えばいいわけです。うん。でもその時に、えっと、一個コツがあって、やった先のメリットを提示してくださいね。うん、例えばコメントしてね、じゃなくて、コメントをして盛り上げてくれると登壇者がこんなに喜ぶんだよね。とかね。うん、チャンネル登録してねじゃなくて、今後もこういった最新情報を出すのでチャンネル登録してねっていう感じで必ずメリットと行動をセットで提示するっていうのはこれ大事。いつも綺麗にご利用くださりありがとうございます。

说话人 1 00:41:04.820 
っていうのもね、これは綺麗に利用したメリットがあります。うん、っていう感じでね、あのう、メリットがあったら人はやるんです。だい言いましょうってこと。セミナーとかの時も、あのう、セミナーやった後に、なんか申し込みをさせたい時とかあるじゃないですか。そういう時は、あのう、スライドに QR コード写しますよね。で、きゅきゅ QR コード写し。じゃあ皆さん、ここ読み込んでくださいとかっていうんじゃなくて、きょう興味がある人、申し込みたい人は、あのう、ここのスマートフォン、 QR コードから読み込んでねっていうんじゃなくて、 QR コードを見せたら。はい、じゃあそれでは皆さん、お手元のスマートフォンを手に取ってください。そしたらカメラのアプリを起動して、この QR コードをかざして読み込んでみてください、みたいな感じでもう。あの、一緒に扇動していくんですね、それだけで、あのう、申し込み率って上がります。人は言った通りにやるからです。うん、あのう、めんどくさいんで自分で考えるのは。だが、言いましょう。やってみてください。

说话人 1 00:42:08.840 
補足すると、僕のフォロワーさんって本当に感想が長文なんですよ。だからそれは最初から長文だったかと言われると、 4 個玉 4 個玉 4 個玉 4 個玉 4 個玉 4 個玉、長文でいつもくれてありがとうございますって言ってたからですね。うんはい。 5 個目。わかりやすい例え話を挟みましょう。多分これが一番むずい。たとえ話がわかりやすかったら理解度が上がるんで、いい話聞いたなっていう風になりやすい。これはもう当然わかりますよね。宇宙人に生物って何。って聞かれても説明できない。しかし近くに犬があれいれば、あれは生物だよと説明できる。ごめんなさい、ちょっとなんでこれ書いたのか忘れちゃった。うん、ごめんなんでこの上から 2 行が書いてるのかちょっと忘れました。ええ例え話はどんどんやるべきなんですけど、皆さん、例え話がうまくできないっていう人いますか。うん。話、苦手なんでね、例え話の上達のコツっていうのはね、僕は引き出しの数でしかないと思ってるんですけど、うん、これはうんと。要はみんなね、例え話のうまさが語彙力だと思ってるんですけど、語彙力っていうのは。ついでぐらいの要素です。はい、語彙力ではないです。でええ例え話がうまい人っていうのがどういう状態なのかなんですけど、頭の中にこう、頭の中を部屋と。想像した時に、引き出しがいろんなところにありますよね。

说话人 1 00:44:04.580 
部屋の中って、洋服が入ってる引き出し、靴下が入ってる引き出し、パンツが入ってる引き出し、銀行通帳が入ってる引き出し、ハサミとか電卓とか文房具が入ってる引き出しとかみたいな感じで、部屋の中って、こう、いろいろとものが収納され。てると思うんですよ。この部屋の中のどこにパンツがあるか、どこに靴下があるか、どこに卒業アルバムがあるかっていうのを覚えていて、一瞬でそこの引き出しまでバーって引き出して、すぐ取り出せるっていう状態の人が。', 'video_transcript', NULL, 'active', 1776860547363, NULL, NULL, 'pending', NULL, 9, 'gemini-embedding-001', 'transcript.txt'),
  ('f2d0599b-7ce5-495f-818a-40cfa6e9e770', '说话人 1 00:44:35.400  あのう、例え話がうまい人なんですよね。意味わかる。あのう、け', '说话人 1 00:44:35.400 
あのう、例え話がうまい人なんですよね。意味わかる。あのう、けど、例え話が下手な人って。あのう、引き出しを引き出した数が、回数が少ないから、なんかもう希死んでるんですよ。消し消し、全然引き出せないみたいな状態になってるけど、本当はそこにあなたの言葉はあるんです。あるけど、普段あんまり例え話をしてこない、アウトプットもしない、発信も全然しないから、そこが希死んじゃって、出てこなくなっちゃってるんで、あのう、日頃からアウトプットをするっていうのが、僕は例え話がうまくなるコツだと思ってます。

说话人 1 00:45:04.140 
まずは、そもそもみんなあるんです。言葉が。でも、引き出しを極端に引かないせいで、あのう、出てこなくなっちゃってますと。そう、探し物上手なんですよ、引き出し。あ、あ、引き出し。えっと、例え話が上手い人っていうのは、本当はあるんですよ。みんなの人生、 30 年、 40 年生きていれば、本当は例えられるものはあります。でもそれがあのう、希、死んじゃってるだけですと。うん。で、あとは単純に引き出しの数が足りないっていうパターンもあるんで、それはもう増やすしかないよねと。で、どうやって増やすかっていうと、それは自分自身の体験を増やしたり、あるあるを考えてみるとか、インスタ伸びない人あるあるとか、株で損する人あるあるとか、服がダサいやつあるあるとかみたいなあるあるを考えてい。くと、共通点を作るのが上手な人になります。例え話がうまい人っていうのは、共通点探すのがうまい人です。だから、その共通点探しというのを日頃からやる。

说话人 1 00:45:59.210 
あと、漫画とかアニメを見るってことですね。カズマさんとかもね。ワンピースとかで例えるとしっくりくる話とかするじゃないですか。それは結局見てる数なんで、漫画とかアニメを見ましょうっていうことですね。あと有名人。とかね。知っておこうって感じでみんなの知っているトピックに触れるから例え話。で上手くなるんですよね。だから、漫画とかアニメってみんな知ってる可能性高いじゃないですか。そういうのはもっと見た方がいいです。僕なんて毎晩あれですよ、寝る前にピッコマ必ず見てるんですよね。ピッコマ見ながら寝るのが僕の趣味なんですよ。みんな漫画いっぱい見よう。

说话人 1 00:46:38.090 
はい。で、 6 個目なんですけど、歴史や成り立ちに触れることをお勧めします。人類の歴史を遡ると DNA に刻まれています。 2020 年ぐらいからほにゃららという流れがあって、この言葉の語源はほにゃららから始まっているのですが、日本で初めて ◯◯ を作ったのは福沢諭吉で。みたいな。歴史や成り立ちに触れると、賢く見えます。賢く見えるんで、説得力が増します。

说话人 1 00:47:07.040 
はい、今日僕も何度か言ってませんか。この辺賢く聞こえるんですよ。それだけで。大した内容じゃなくてもそういう風に聞こえるんですよ。みんななんか何か伝えたい時にちょっとウィキペディアとかで調べて、なんか誰が持ち込んだかとか。なんかそういうのをちょっと考えてみると、それでちょっとね、あの、いいですよってことですね。そう、メラニアの方。遅くとかもそう。そういうこと、そういうこと。

说话人 1 00:47:34.720 
うん、そうなんかインスタの歴史を振り返ると、 3 年前はこうでとかって言うだけで、それってつまり歴の長さを伝えてるんですよね。僕はインスタ 3 年やってるんです。っていうより、 3 年前ってこうだったんですよ、とか言った方が大物感ありませんか。この人 3 年やってんだみたいな感じだねっていう感じで伝えると賢さが、間接的に伝えるといい 7 個目、判断軸の変更なんですけど、これは話を最後まで聞かせる技術ですね。当てはまっていないか確かめながら聞いてください。うちの商品はこういった人にはおすすめしません。自分が何問わかるか数えながら見てください。米印難易度が高すぎて上級者にしかわかりません。この画像が揺れて見える人は脳が疲れています。みたいな感じの自分が当てはまるかそうじゃないかっていう判断軸を先に差し出すことで、最後まで話を聞いて確かめてやろうっていうふうに人間は考えるようになります。', 'video_transcript', NULL, 'active', 1776860547363, NULL, NULL, 'pending', NULL, 10, 'gemini-embedding-001', 'transcript.txt'),
  ('44b64221-07c6-4bae-9b35-12a79dff4c4e', '说话人 1 00:48:37.560  ええ、皆は、み、皆はとか言ってたらあれだな、あのう、多くの人', '说话人 1 00:48:37.560 
ええ、皆は、み、皆はとか言ってたらあれだな、あのう、多くの人は、あのう、なんつうの、あっ、ちょっと待って、整理できない、えっと。例えば、リール、リールで言ったらですね、視聴者は皆さんの作ったリールを見ているときに、見るか見ないかっていう判断軸であつまんなそう飛ばそう。つまんなそうだから飛ばそう。あつまんなそうだから飛ばそう、あつまんなそうだから飛ばそうっていう感じで、あのう、見るか見ないかっていう判断軸で。

说话人 1 00:49:13.420 
僕らの動画って見られちゃうんですね。でも、こういう感じで判断軸を変えちゃうんですね。当てはまるかどうかに軸を変えると、人は見るか見ないかっていう判断軸がなくなるんで、うん、当てはまるかどうかっていう判断軸に変更してあげます。当てはまって B 型の人は当てはまっていないか確かめてくださいねと言われれば B 型の人は確認するんですよね。その時にし、次にスワイプ動画をスワイプしようっていう判断はなくなります。

说话人 1 00:49:42.600 
っていうこと。うん、になりますね。はい、 8 個目だな。 8 個目。難解だけど理解できる言葉を入れるっていうのを僕は意識してます。これはどういうことかというと、えっと、専門用語は使っちゃダメっていうのが SNS の鉄則です。でも僕は 1 コンテンツ 1 個ぐらいは入れていいと思ってます。あのうなんていうのかな。うん、どっかにいいのないかな。

说话人 1 00:50:31.420 
まず、大前提、あのう、難しい話とかをしちゃうと、うん、あのう、ちょっとこう、みんながついてこれないんで、あんまね、難しいことばっかり言っちゃダメなのはまず間違いないです。でも、なんか全部みんなが理解できる。ちょっとこう、言葉ばっかりよりも、なんかね、 1 単語ぐらい、例えば。ええ、今だいまだにチャット GPT 使ってるやつやばいパープレシキシティしを使いましょう、みたいなこととか書いてあると。カプレキシティみたいな感じになったりね。ちょちょっとなんだこれ気になるな、みたいな感じの単語が 1 個ぐらい潜んでいる方が、この人は自分よりも一歩先の、うん、知識を持ってるんだなっていう案に証明するんで。僕は潜ませますね。ちょっとだけ難解だけど、ギリギリ。これは AI の話をしているんだろうな、ぐらいの理解度ができるぐらいの塩梅でそういう単語を入れます。

说话人 1 00:51:26.740 
コツはですね、カタカナか英字を使うことです。漢字じゃないですね。カタカナか英字を使うのがおすすめ。使いすぎないのがコツ。文脈でギリギリ判断できる難易度で、賢く聞こえる言葉を使うって感じかな。うんね。パープレクシティとかね。ガンマガンマはあんまかっこよくないな。えっとなんだろう、フェロ。未だにキャンバでスライドを作っている人は時代遅れで、これからはフェロを使える人が勝ちますっていうふうに言われたら、フェロ。何それなんかすげえ AI なのかな。ぐらいの感じにはなりますよね。

说话人 1 00:51:59.920 
はい、 9 番、選民思想を入れるということですが、選民思想ってわかりますか。皆さん、これは。自分は選ばれし人間だって思わせることです。で、僕のフォロワーさんなら知っていると思いますが、これは難易度が高いんですけど、前のホニャララを見てくれてる人だったらわかると思うけど、僕の言った通りにやっている方なら。あの時素直に動いた方はホニャララになってると思いますが。勘のいい人なら気づいているはずですが、というような、これね、あの勘のいい人なら気づいているはずですが、でかん気づいている人は、俺って勘がいいんだみたいになったりとか。僕のフォロワーさんなら知っていると思いますが、というふうに言われたら。', 'video_transcript', NULL, 'active', 1776860547363, NULL, NULL, 'pending', NULL, 11, 'gemini-embedding-001', 'transcript.txt'),
  ('8393ce0c-fad4-453e-9e08-f032b373ed21', '说话人 1 00:52:46.960  あのうじ、そのフォロワーであるその人は、あっ、うん、そうそう', '说话人 1 00:52:46.960 
あのうじ、そのフォロワーであるその人は、あっ、うん、そうそう、俺のことよくわかってんなこの人みたいなね、うん、僕があの時ビットコインを進めたタイミングで買っている人は今こんな儲かってるよね。みたいに言われたら、あっ、俺の判断ってあの時賢かったんだなっていう風な感じで、うん、ちょっとその人の選択を褒めてあげるというか、うん。選ばれし人なんですと。多くの人よりもあなた優れてるんですっていうのをファンに伝える。僕は、えっと、積み立て NISA とかの発信をしていたんですけど、積み立て NISA とかをやると、あの、をお勧めするときに、ずっとそう言ってました。選民積み立て NISA をやっているあなた、選ばれし人間なんですっていうのを。しこたましこたま伝えるようにしています。そうするとね、みんなね、あのう、どんどん賢くなるんです。で、えっと、僕が言ってることが正しいっていう風になります。だんだんそういう教育を入れるんです。選ばれし人なんだよっていう風な気持ちにさせてあげてください。

说话人 1 00:53:50.300 
で、最後は冒頭は暴論は冒頭には共感なんですけど。これは原因ロス効果っていうのを利用するために使う方法なんですけど、えっと、なんか前に僕の知り合いで、えっと、ある発信が SNS でバズってたんですけど、それが会社員は猿。会社員やってるやつは猿以下の低能みたいな・えっと。投稿だったんですよ。で、その始まった瞬間、いきなり会社員やってるやつは猿以下の低能しかいないみたいなから始まって、めちゃくちゃ暴論じゃないですか。で、でも結局オチとしては、会社員の人たちは、あのう、どういう話か忘れたんだけどね、会社員の人たちは。すごい人だっていうことを結局言ってる理由だったんですけど、こんな感じで暴論から始まると人はどういうこと。ってなるんで、はじめはじ話を聞こうという風になります。で、暴論を見ると、なんかこいつムカつくやつだな、これからどんなひどいことを言うんだろうっていう気持ちの状態で。

说话人 1 00:54:54.030 
結局、着地としてはいいこと言ってました、エモいことを言ってましたっていう風になると必要以上に人は評価します。めっちゃひどいこと言うのかと思ったら、なんだいい話じゃんってなると、最初からいい話する人よりもいいやつに見えるんですよね、ジャイアンって普段。あのう、のび太のことをすぐぶん殴ったり、のび太のものは俺のもの俺のものとかなんかそういうことを言う理不尽なやつだと思うんですけど、映画の時だけはジャイアンってめっちゃいいやつじゃないです。か、普段からいいやつよりも、あのう、普段の印象が悪いやつがいいことしたときの方が高く評価されるんですね。ヤンキーヤンキーがおばあちゃんを助けるとめちゃくちゃあの人めちゃくちゃいい人じゃん。ってなるんですけど、いい人っぽい人がおばあちゃんを助けても別に評価されないんですよね。なので、そのギャップっていうのは、なるべく大きくするためになるべく冒頭ではちょっと暴論を吐く。うん、では共感を持ってくるの方が。ただ共感を求めるより、もう、あのうなんて言うんだろうな、よく良い、良い風に聞こえる。に共感を出すってことですね。

说话人 1 00:56:11.330 
例えば 7000 円とか 5000 円系の投稿をするときは、 1 個目はもうどういうこと。みたいなやつを入れる。 1000 万貯めた私の。やったこと 5000 みたいな投稿をするときは、みんな丸一に NISA を始めるとか書いちゃうんですけど、貯金をやめるって書いた方がいいです。 1 個目は、えっ何それ。みたいなやつを入れる。で、 5 個目にエモいことを入れる人は最初と最後しか覚えてないです。最初を見てみるかどうかを判断するので、最初は暴論を吐く、最後はエモいことを言うっていう順番で伝えると、結局いい話を聞いたという印象で終えますので、そのゲインの効果を最大限使うために。僕は冒頭で暴論を言ってでも。最後は共感して終えるみたいな感じで、ええ、話を進めていくっていう感じでやったりしますね。うんはいっていうのが僕がええなんだっけ、ええと。話し方ですね。話し方として意識していること、そして、ライティングでも意識していることになるんですが、今日の話の中には結構難しいものもあったと思うんですけど、それは当然でして。みんなこれができないから、多くの人がなや、えっと、課題にしたままにしてるんですけど、 SNS で。', 'video_transcript', NULL, 'active', 1776860547363, NULL, NULL, 'pending', NULL, 12, 'gemini-embedding-001', 'transcript.txt'),
  ('8ab23232-6376-4f9e-9542-df3c70567a50', '说话人 1 00:57:42.320  冒頭で 9 割が知らないって言ったら伸びる。バズワードを使っ', '说话人 1 00:57:42.320 
冒頭で 9 割が知らないって言ったら伸びる。バズワードを使ったら伸びる、こういう編集したら伸びる、みたいなことをやるのってのは行動経済学的でして、人間は不合理な選択を取る生き物なんです。ただ、 10 万円って言われてるより、 30 万円が 10 万円になりますって言われたらお得に見えちゃう。同じだよ。同じようにお得に見えちゃうっていうこの不合理な選択を取るっていう人間の習性を生かしたマーケティングが行動経済学というふうに言うんですよね。でも、僕が今日話した話内容っていうのは、進化生物学的マーケティングっていうふうに僕は言ってて、人間がそもそも生まれ持って DNA に刻まれてきた普遍的なものに対してアプローチをしている。そういった手法になるんですね。

说话人 1 00:58:28.570 
行動経済学的なものっていうのは、例えば 24 時間限定で今だったらこの価格で買えるから今買わないとやばいよ。とか、今だったらこの特典がついてくるから今買うのがお得だよ。みたいなのっていうのは、本来ある価値以上にみせている手法だったりする。ので。けど、人はそれに気づかずに誤った判断をしちゃうから行動に動くよねっていうのが、これ。行動経済学的なんですけど、進化生物学的なものっていうのは、人間の 1 万年の歴史の中で受け継がれてきた DNA に対してアプローチするんで、人間の本当の内在した原動力を引き出す。

说话人 1 00:59:04.440 
というマーケティングなんですね。で、それで言うと、僕が今日話した内容っていうのは、その内的な動機というのを引き出すものなんでだ、当然みんなの志は高くなるし、そういう人が集まるし、だから永く反映することができ。る。もしかしたら売上は、あのう、一時的にはそんなに上がらないこともあるかもしれないけど、でもみんなは。

说话人 1 00:59:24.740 
今すぐ稼げて、 1 年後に稼げない未来がいいのか。一発屋芸人でいいのか。それとも SNS をどうせやるからには、長く長くお金を稼ぎ続ける方がいいのか、どっちがいいのかをよく考えてですね、今日行った話っていうのはもしかしてちょっと難しいかもしれないですけど。でもやる価値はあります。なぜならですね、 100 人が話を聞いても大抵の人はやらないから。うん、僕はそういうみんながやってるからやろうってみんなが考えるところを、あえてみんなが頑張ってないところをやってみた 4 年間だったと思うんですけど、結局ね、それがね、一番得をするんです。チームが。うん、みんなね。えっと、今か、稼ぐこと、今自分が満足することをも大事です。もう大事なんですけど、 1 年後、 2 年後の自分にプレゼントをあげるっていう気持ちで考えたときに、今取るべき行動って何かなっていうのをよく考えてほしいんですよね。今自分が行った行動で、 1 年後自分にスキルが身についているんだったら、それやるべきなんですよ。でもみんなは今日明日。空飯を手に入れるために物事をジャッジしちゃうから、結局 1 年後も空飯に困ってるんですよね。その連続なんで、長期目線を持ってやっていこう。その通りです。はい。っていう感じで勉強会終わりかな。はい、そんな感じでこの 10 個試してみてもらうとですね。視座を上げてそれっぽい話ができるようになるんで試してみてください。はい、お疲れ様です。じゃあなんかちなみに質問とかある人いますか。特にないですかね。

说话人 1 01:01:18.470 
眞子さん、はい、お願いいたします。

说话人 2 01:01:23.670 
初めまして。ピコ組の眞子と申し。

说话人 1 01:01:25.630 
ます。はい、お願いします。貴重な。

说话人 2 01:01:27.350 
貴重なお時間ありがとうございまし。

说话人 1 01:01:28.670 
た。はい。

说话人 2 01:01:29.510 
えっと、今日、多分これ 100 人最後の、もう、あのう、落ちが 100 人行って、あのう、やる人いないかもしれないみたいな思い方が、なんかめちゃめちゃなんかこう、ちょっとギクってなりまして。で、やっぱりその 10 個を、あのう、今日、その、やらなきゃいけないことっていうのを教えていただいた中で、自分はちょっとどこから手をつけようかなっていういうところが正直今ありまして。はいなんかそれをなんか全部やるのが一番いいっていうのはわかってるんですけど、なんかどこからやるのがいいのかなっていうのを教えてもらえると嬉しいです。', 'video_transcript', NULL, 'active', 1776860547363, NULL, NULL, 'pending', NULL, 13, 'gemini-embedding-001', 'transcript.txt'),
  ('2cf521d0-9834-4503-be71-3eabd157e036', '说话人 1 01:01:58.780  はい。えっと、まず冒頭でちゅうしこの 1 個目ですね。ごめん', '说话人 1 01:01:58.780 
はい。えっと、まず冒頭でちゅうしこの 1 個目ですね。ごめんなさい、これ数字振ってないかな。これと、えっと、これとこれは、ああ、いや、これはこれだ、これはリールですぐできるはずなんでやってほしい。

说话人 2 01:02:12.860 
えっと、冒頭で抽象的な表現はいは。

说话人 1 01:02:15.380 
いで、これはもう今日できるはずなんでやってほしい。

说话人 2 01:02:21.100 
えっと、一人。

说话人 1 01:02:22.860 
一認証は私たちで行こうっていうことです。はいはいはいはい。ライブ配信だったり、自分のコミュニティだったり、ストーリーでフォロワーさんに問いかけるときに、私たちはっていうふうに言ってあげるんです。はいうん、多分一番むずいのはこれです。なぜかというと、これはすぐうまくならないからです。

说话人 2 01:02:45.040 
引き出しがないとってことですよ。

说话人 1 01:02:46.440 
ね。そうです。はい。

说话人 2 01:02:49.040 
わかりました。ありがとうござい。

说话人 1 01:02:50.320 
ます。はい、ありがとうございます。数人さんですか。

说话人 3 01:02:57.230 
はい、すいません。えっと、眞子さんに似た質問だったんですけど、はい。えっと、一つのコンテンツって、一つの投稿とかいに対して、その一つを入れるのがまずコツなのかな、とか。その、この 10 個の、えっと、コツを、どう、どういうふうに活用していくのか、こう、ライブとか講義とかをやるときに、こういうのを入れてるみたいな、その実際にこう活用してる。意識してるっていうことを教えていただきたいです。

说话人 1 01:03:34.350 
ねえ僕はもうこれ全部無意識でやってるんですよ。それで言うとであえて言うんだったら、ライブ配信とか何かの講義をやるときに、やっぱ絶対にこれは入れられるはずなんですよ。うん。で、これも頑張ればできるはず。というか、じゃあ皆さん、これから何か講義をやるときに、絶対認知的不協和を入れるっていう訓練をしてください。実はこれ、種明かしすると。ここで認知的不協和を入れてます。まず、いきなり矛盾を作ることから講義は始めてください。突然ですが、あなたたちは誰々に騙されてますとかね、突然ですが、あなたは、ええ 1 年後に稼げなくなりますとかね、突然ですが、あなたはフォロワーを伸ばしてな、後悔しますとかみたいな。これから話すトピックに対して。なんで先それ言うの。みたいなやつをぶち込むんですね。うん、あとは認知的不協和じゃんうん、そうやな。一応、今日の講義の中にこれは全部入ってるんです。

说话人 1 01:04:56.620 
だからね、 1 講義に全部入れられますね。それで言うと、ただ難しいのは、多分、このわかりやすい例え話と、難解だけど理解できる言葉、選民思想、この辺もしかしたらむずいかもしれないんで。とりあえずこの 3 つ以外やればいいんじゃないか。

说话人 3 01:05:19.210 
ありがとうございますなんかそのやっていらっしゃることが、その、今戻ってみ、この 10 個のコツを戻って説明していただいた時に、すごい一致して、うん、なるほどと思い。し。

说话人 1 01:05:30.970 
たそうです。

说话人 3 01:05:31.690 
ね。できることからやりたいなと思います。ありがとうございます。は。

说话人 1 01:05:34.650 
い、ありがとうございます。アローさん。

说话人 4 01:05:39.280 
こんにちは。よろしくお願いします。本日ありがとうございます。冒頭の方で、話す順番で印象が変わるというお話があったと思うんですが、 N ぽんさんが。話すときに、こう、どういう印象を与えるかによっても、多分話す順番変わってくると思うんですけど、あのう、気にしてることとか、えっと、話すときに気をつけてる、その順番の作り方っていうポイントあったら教えてほしいで。

说话人 1 01:06:13.900 
す。のぽんはですね、やっぱ王道で言うとプレップ法ですかね。と思いますけどね、僕。ちなみにプレップ法なんて全然意識してないんだけど、プレップ法って知ってます。ちなみにはい、結論、理由、具体、結論っていう順番で話すじゃないですか、これ。が一番 70 点は確実に取れる話し方なんですけど、うんうん、今の僕もそうですよね。プレップ法じゃないですか。から入ります。うんうん。みんななんかその前の前置き長いんですよ。どういうふうに伝えればいいんですか。', 'video_transcript', NULL, 'active', 1776860547363, NULL, NULL, 'pending', NULL, 14, 'gemini-embedding-001', 'transcript.txt'),
  ('956ff52e-ef65-4fa5-8fa2-157f0609a964', '说话人 1 01:06:43.800  って今アロさんが言った後に、それは正直人によりますし、正直そ', '说话人 1 01:06:43.800 
って今アロさんが言った後に、それは正直人によりますし、正直そんなのは、あのう、状況にもよるし、商品にもよるんで、何とも言えないし、私も最近実はこういうことに悩んでるんですけど、プレップ法はどうですか。みたいな感じの。あのう、結論を前にうだうだみんな言いすぎなんですよ。例えば、僕がアフィリエイト今月いくら出てるんですか。いや、今月はファンカに力を入れていてですね、ちょっとストーリーとかも最近見られないんで、教育とかそういうのをちょっと入れてるんですけど、とか言うんですよ。あのう、アフィリ入れてない人って、うん、結論から言えと、うん。それができないからあなたは伝わってないんじゃないの。フォロワーさんにみたいなことが起きているんですね。話それちゃったんですけど、なんで結論こうです。理由はこうだからです。結論はこうです。理由は、歴史や成り立ちを見ればわかります。例えばとか言えばいいんじゃないですか。うん。

说话人 4 01:07:40.220 
ああ、なるほどなんかこう、まだそこまでうまくパッと、あのう、プレップ法を瞬時に組み立てられないんですけど、こう、練習方法とかっ。

说话人 1 01:07:53.340 
てありますか。あります。言い訳せず生きることじゃないですか。

说话人 4 01:08:01.000 
あ、あ、なるほど。

说话人 1 01:08:01.840 
うん。ええと、結論から話せない人って言い訳してるんですよ。

说话人 4 01:08:04.840 
うんうん。

说话人 1 01:08:06.240 
自分の日常から入ってるんです。だから、じゃあ、例えばアフィリエイト、今月いくら出てますか。っていう時に、もう数字しか答え。うん、結論ファーストで生きてる人というのは、いいき言い切りができてる人なんです。言い切りができてる人というのは、無駄な言い訳をしないんです。相手にとってノイズなんです、言い訳っていうのは。うん。

说话人 4 01:08:29.190 
わかりました。うん、ありがとうございます。

说话人 1 01:08:31.110 
はい、じゃあママピコさん、お願いします。

说话人 5 01:08:34.510 
えっと、私、結構喋るときに顔色伺っちゃって、はい、その、めっちゃ顔出しが多くて、リアクションを多いと、すごく乗って乗って、すごくいい勉強会ができるんですけど、顔出しが少ない。リアクションが少ないと、もう本当なんか葬式みたいな部分は何回かそれそれに左右されちゃうんですね。わかります。 N ポコマンはそういうのに左右されないですか。

说话人 1 01:08:54.780 
慣れちゃったんですけど、その、なんやろな。まあでも、僕もやっぱ、やっぱ、今日はその N ポコ組の皆さん、めちゃくちゃ反応がいいので、喋りやすかったですね、確かに。うん、でも、なんですかね、えっと、ちなみに僕、あのう、デュアルモニターで今やってて。あのう、ノート PC があって、あのう、上に、あのう、モニター表示してセミナーするんですよね。で、みんなのチャットとか、あのう、みんなの顔はノート PC の方にあって、あのう、もうスライドまっさらで喋ってるので、反応に左右されずに喋ってます。

说话人 5 01:09:31.440 
なるほど、反応をテンションにしない動物なんですか。僕です。コメント欄にもあったけど、うん、僕。

说话人 1 01:09:37.120 
黒票です。

说话人 5 01:09:38.480 
あ、あそうなんだ。へ、コツとかはないですかね。

说话人 1 01:09:44.720 
へへへ。

说话人 5 01:09:46.000 
ああ、えっと、リアクション悪くても。

说话人 1 01:09:47.600 
そうですね。リアクションが悪いと、えっと、しゃべりが引っ張られちゃうっていうのは、多分全員そうだと思うんですよね。あのう、多分和真さんですらそうだと思うんですけど、和真さんはその、例えば、じゃあイズピコママピコさんが、あのう、反応が悪い人が目に入ったときに、 100 のしゃべり能力が 50 に落ちる。で、そこから戻るみたいな感じを繰り返すと思うんですけど、和真さんは多分 100 が 95 ぐらいで止まってるみたいな感じで。', 'video_transcript', NULL, 'active', 1776860547363, NULL, NULL, 'pending', NULL, 15, 'gemini-embedding-001', 'transcript.txt'),
  ('617b5f97-6c1e-44f0-a1f9-cc741e7efa51', '说话人 1 01:10:19.050  あのう、ノイズをノイズとして認識しているの。あのう、実感が多', '说话人 1 01:10:19.050 
あのう、ノイズをノイズとして認識しているの。あのう、実感が多分ないと思うんですよね。で、それは多分カズマさんが今まで大量に喋ってきたから、あのう、ノイズを拾っても、それは自分に関係ないことっていうふうに処理できてるんだと思うんですよ。で、それで言うと、結局ノイズをそもそも見てしまうことが、あのう、僕らにとっては、あのう。喋るテンションを落とす行為なのであれば、僕は最初から期待をしないというふうに決めていて、だからあのう、みんなの顔が見える場所っていうのは、そもそもノート PC の方に置いといて、自分の画面はもう自分の喋る。ことしか見えない状態にすれば、少なくとももう元来ある自分のテンションで喋れるんで、そういうふうにやってるかもしれないですね。

说话人 5 01:11:02.340 
わかりました。ありがとうございます。はい。

说话人 1 01:11:07.100 
まきさん、はい。

说话人 6 01:11:08.140 
お願いし、お願いします。あのう、さっきほどの、ちょっと質問とかぶるんですけど、プレップ法を、その、話すときに意識されてるってことで、そうなると、あのう、最初に話された、冒頭で、抽象的な表現を。こ、心がけると。言うのとちょっと矛盾するのかなって思っ。

说话人 1 01:11:24.560 
たんです。ああ、はいう。

说话人 6 01:11:26.080 
ん。でも最初に矛盾し、矛盾っていうか、抽象的な言葉言って結論言うっていうのが、なんか個人的に、なんか話の流れとして不自然になるんじゃないかなって思って。

说话人 1 01:11:37.240 
なるほどね。えっと、まず僕はプレッフォー意識してないですですか。はいはい。だから意識し、わからない人は意識すれば。っていう話で、うん。で、えっと、これはプレ。えっと、結論から言うと、冒頭で抽象的は矛盾するんじゃないかっていうことなんですけど、矛盾しないんですね。えっと、まず冒頭の結論を抽象的にするっていうことなんですよね。

说话人 6 01:11:58.490 
冒頭の結論を矛盾にす、矛盾的なちゅ。

说话人 1 01:12:00.890 
抽象的に、抽象的に、はいっていうことです。じゃあ、例えば。インスタのストーリーが読まれてない人は校長先生と同じことをしてるんですよ。理由としては、そもそもストーリーが見られてない人っていうのは独り語りをしちゃっているんだけど、伸びる人っていうのは、みんなを巻き込む話ができている人なんです。例えば、皆さんが小学校時代を思い出してみて、校長先生の話って一つでも覚えてますか。覚えてないですよね。これは何でかというと、校長先生っていうのは、自分がしゃべりたいことをしゃべっているからなんです。

说话人 1 01:12:31.300 
一方で、結婚式の新郎新婦のスピーチ。これはみんなが泣きますよね。なぜかというと、新郎新婦のスピーチっていうのは、え。この世でたった一人しかいないお父さん、お母さんにむというペルソナをし、決めて話しているから、だから、みんなにさせる。だから、結局、ペルソナをしっかり決めて話すことが大事よねっていう結論、理由、具体、結論っていうふうに言えるんで、最初の結論と最後の結論、変わるんです。うんうん。でもその最初の結論っていうのは、何それ。みたいな感じにしておくことが大事だから、最初の結論で理解させる必要はないですよ。

说话人 6 01:13:05.540 
あそこで理解はさせなくて。

说话人 1 01:13:06.940 
いいです。させないです。させちゃったら次にスワイプされちゃうんではい。あくまで箱を作るっていう感じ。

说话人 6 01:13:13.140 
はいうわかりました。ありがとうございます。はい。

说话人 1 01:13:22.050 
はいさんどうぞ。

说话人 7 01:13:23.890 
はい、と、今回翻訳ありがとうございました、と、たとえわかりやすい例え話についてなんですけれども。と、今日、エノポンさんが話した例え話っていうのは、台本なのか、もうその場で作ったのかっていうのをちょっと聞きたいのと、あと、普段はどういうところで練習したらいいかっていう、その 2 つを。

说话人 1 01:13:42.430 
聞きたいです。はい、ありがとうございます。今日のは台本なしです。なんだったらスライドも久々にみました。だからたまになんで、なんでこれ書いてんだ。みたいな。なってたと思うんですけど、そんな感じで話してます。えっと、どうやって例え話の力を上げるかでしたっけ。', 'video_transcript', NULL, 'active', 1776860547363, NULL, NULL, 'pending', NULL, 16, 'gemini-embedding-001', 'transcript.txt');

COMMIT;
