BEGIN;

INSERT INTO public.knowledge_sources (record_id, title, content, source_type, url, status, created_at, updated_at, pinecone_id, sync_status, last_synced_at, chunk_index, embedding_model, source_file) VALUES
  ('245c5cca-59da-4ad9-9593-7dbba6829683', '说话人 7 01:13:57.940  そうですね、どういうところで練習していけばいいかなっていうの', '说话人 7 01:13:57.940 
そうですね、どういうところで練習していけばいいかなっていうのをちょっと。

说话人 1 01:14:02.780 
はい、人に見られる場所でのアウトプットの数を増やすことです、はい。えっと、皆さんで一番お手軽なのは、やっぱあのう、か、アウトプット部屋みたいなとこじゃないですか。アウトプットをして、みんなからスタンプをされることがまず大事です。あれ。何。私いいこと書いたのにスタンプ全然押されないわ。私の 1 個後に書いたこの人の方がスタンプ来てる。悔しいわ。とかっていう、その自分の世の世に出したアウトプットを他人から評価されている時の自分の俯瞰した数。これが自分の例え話、アウトプット力を上げるんです。 SNS で発信したときに、あれ。昨日はこういう伝え方をしたらあんま反応なかったのに、今日こういう伝え方したらめっちゃ DM 来るやん。みたいなその反応。自分が世に投下したアウトプットに対する世間の評価、これが自分の例え話力を上げるんでええ常にあのう、心に唱えたり、ノートにまとめるんじゃなくて、アウトプットというのは、世に、ふ、世に出してください。

说话人 7 01:14:59.460 
わかりました、と、ストーリーとか、あと PR とか、そういうのでも結構反応得られるかなと思うんですけど、そういうところでってことですね。なんか、あのう、自分たちの発信できるところ。

说话人 1 01:15:10.510 
とか、そう、でもね、はい、ストーリーでもいいですし、あのう、お家族に話すでもいいですし、うんうん、なるほど。あのう、べ、あのう、ね、あのう、コミュニティ内で勉強会開くでもいいと思うんですよ。それがなんか、マーケターズみたいな単位で勉強会するのが怖かったら、まあまあピッコ組でもいいと思いますし、それでも怖かったら、じゃあ、なんか、まあまあ、ピッコ組のこの、この一面の中で、とかでもいいんで。その、なんか、とにかく場所、発表する場所っていうのは増やした方がいいです。

说话人 7 01:15:38.620 
わかりました。ありがとうございます。

说话人 1 01:15:40.620 
はい、じゃあハルさんお願いします。

说话人 8 01:15:44.060 
お願いします。えっと、あの話し方を上達させるコツの 10 個目の暴論は冒頭ってところなんですけど、なんか私人に嫌われるのが怖い意識が強くて、その暴論を言っちゃうと最後終わり。いいよよ、いい感じで終わらせたとしてもなんか怖くて言えない。最初に。だからその、怖いとか思わなかったですか。今までその暴論を最初に言うっていうことに対して。

说话人 1 01:16:14.960 
ありがとうございます。えっと、怖いっていう感情は最初はあったと思います。でももっと怖いのは伸びずに自分が 1 年後も伸びねえな、やっぱりもうちょっと攻めた方がいいかなとかっていう。どうせいつかやるのに、その時早く動かなかったことによって後で後悔することの方が怖かったです。なので、もうどうせやるんです。今自分がやろうかなあ、でも怖いなって思ってることは、それ 3 ヶ月後にやる行動なんですよ。うん、じゃあ早くやろうよ、っていう感じでやると、あんま怖くない。うん。あとは、意外にインスタの人たちはみんないい人なんで、別にそんな怒る人いないんですよね。で、怒る人出てきたらミュートにすればいいんで大丈夫ですっていうことですね。

说话人 8 01:16:56.790 
わかりました。多分長期目線に慣れてなかったので頑張ります。ありがとうございました。は。

说话人 1 01:17:01.670 
い、頑張ってください。あとは大丈夫ですか。', 'video_transcript', NULL, 'active', 1776860547363, NULL, NULL, 'pending', NULL, 17, 'gemini-embedding-001', 'transcript.txt'),
  ('74c4ba70-1dd0-4a84-8419-addc23aa716f', '说话人 1 01:17:16.840  大丈夫ですかね。はい、ありがとうございます。じゃあみんな話し', '说话人 1 01:17:16.840 
大丈夫ですかね。はい、ありがとうございます。じゃあみんな話し方頑張りましょうね。うん、ライティングにも使える話なんでね、今日の話は。うん。あと、今日の話は、なんかどっかの、あのう、 YouTube とかどっかで講座で学んだこと、もちろんそういうのもあるだろうけど、これも 100% 僕の実体験だけで話してますっていうかですね。えっと、さっきも誰かの質問で言ったんですけど。これ、僕全部無意識でやってるんです。無意識、無意識でやってるんですね。それを頑張って言葉に下ろしてみた。なんで。えっと、もう 100% 体験談ベースで話している内容かなと思います。なので、使える話ばかりかとは思います。でも結構勇気はいる話も含まれていたと思います。うん。でも、勇気を一歩踏み込まなきゃいけないっていうワンアクションがあった方が、どうせみんながやらない確率が上がるんですよ。誰も勇気を振り絞らなくても、できることばっかやってたらみんなやってるんでね。なので、ちょっと勇気ある行動を今後選択するようにしてください。あと最後に僕が一個言うと。

说话人 1 01:18:29.410 
えっと、何か行動に迷った時はですね、人が残るかどうかっていう選択をするっていうふうに僕は今までやってきました。お金が稼げるかどうかっていうじゃなくて、 A か B かで迷ったときに、こっちの方が自分が今か関わってきた人がたくさんいるよねっていう方向を選びました。今いいてくれてる人たちがきっと喜ぶよねっていう選択をしてきました。

说话人 1 01:18:50.980 
例えばですけど、えっと、これはアフィリエイトを否定してるわけじゃないですよ。アフィリエイトはめちゃくちゃ僕はみんなやるべきものだと思ってるし、僕の講座メンバーもアフィリエイトで稼いでる人めっちゃいます。で、あくまで僕の価値観として、アフィリエイトと自社商品で天秤にかけたときに、きっと僕がこれから出会いたい人にたくさん出会える手段は自社商品だと思ったから、自社商品を選んだ。みたいな感じで。人で、最終僕が決断をしてきた連続が、今思うとめちゃくちゃいい判断だったなっていうふうに思うことが多かった人生だったんですね。なので、ええと、これはあくまで僕の価値観なので、参考程度にっていう感じですが、ええと、判断に迷ったときは、人が残る方法を取れば、公開することは少ないなというふうに思います。はい。じゃあそんな感じで終わりになるんですけど、ママピコさんそんなんでいいですか。

说话人 5 01:19:38.130 
ありがとうございました。本当に感想はマーケターズの感想ルームでいいですか。

说话人 1 01:19:42.660 
ああ、はい、大丈夫です。他に何かあるんですか。

说话人 5 01:19:45.540 
ピコグミの方もなんかあんまり見られたくないなとか。だったらそれをスクショして送るとか。いや。

说话人 1 01:19:50.540 
別にいいですよ。マーケターズの方で。

说话人 5 01:19:52.420 
マーケターズ全体のでのポコマンをメンションして、感想をお願いします。はい。

说话人 1 01:19:58.420 
じゃあ、あのう、僕の講座メンバーもぜひアウトポット、またお願いします。じゃあ、本日は貴重な時間をありがとうございました。

说话人 5 01:20:06.900 
こちらこそありがとうございました。はい。

说话人 1 01:20:09.500 
じゃあ、引き続きよろしくお願いします。

说话人 5 01:20:11.540 
お願いします、福島の日本酒会行きます。

说话人 1 01:20:15.540 
見ました。

说话人 5 01:20:16.580 
なんで。

说话人 1 01:20:17.100 
なんで福島行くんですか。今回、あの。

说话人 5 01:20:19.660 
遊び心のライブで、そう、それで、その前の日が仙台にいるから、下りつつ行けるから。

说话人 1 01:20:27.740 
うんうん、確かに。郡山でしたっけ。福島駅でしたっけ。

说话人 5 01:20:33.270 
そこまで聞いてない。福島でとしか聞いてないよ。本当に。

说话人 1 01:20:36.590 
どうしよう。わかりました。

说话人 5 01:20:41.630 
またまた 100 人雑談に。じゃあ、はい。

说话人 1 01:20:47.270 
福島オフ会来る方よろしくお願いします。はい、ありがとうございました。

说话人 5 01:20:52.970 
はい。

说话人 1 01:20:54.130 
じゃあ失礼します。', 'video_transcript', NULL, 'active', 1776860547363, NULL, NULL, 'pending', NULL, 18, 'gemini-embedding-001', 'transcript.txt'),
  ('298a0d7c-6fdf-420e-8d70-23b2f589412c', '2026-04-09 20:46:15 CST|1小时 32分钟 31秒  关键词:  说话人 1', '2026-04-09 20:46:15 CST|1小时 32分钟 31秒

关键词:

说话人 1 00:00:01.970 
じゃあ、始めていきます。実は言うと、高単価商品勉強会の第 4 章っていう形で今日はやっていくんですけど、まぁかなりですね、前のところから結構感覚が空いちゃった状態ではあるんですよ。そこは非常に皆さんご迷惑をおかけいたしました。で、一応ですね、前回までの高単価勉強会マインドのところからお話しした後で。商品のロードマップですね。実際どういう全体像でいくのかっていうところと、じゃあ具体的にその商品を設計して、で、実際に認知拡大して集客していくっていうことをね、皆さんに前回お伝えしたわけなんですよ。例えば、前回やったら、まぁ商品の設計っていうのはコンセプトが大事だよね、とか。自己分析して、自分の強みを見つけて商品化しましょうねとか、お客さんのゴールをちゃんと決めましょうねとか、その他いろいろと言ったわけですね。で、結局知られるっていうのはですね、認知拡大、集客っていうよりはですね、まず認知を取るということが大事というのと、あとは興味を持たれるためにですね、プレゼント企画とかをおすすめしてますと。需要をリサーチしてから、実際に制作の過程を見せて、で最終的に告知をして、アイステップとか公式 LINE を活用してリストを取っていきましょうっていうことを言いました。まぁ、あれから実際にやってくださった方も何名かいて、特に翔さんなんかはですね、結構ちょっとやばいやばいぐらいの数値叩き出してるんですけど、本当に強力な方法ですので。

说话人 1 00:01:25.240 
皆さんもね、おそらくですね、もうどんどん。やっていきます。みんな人がやるとですね、もうみんな遅れてやってくるんですけど、それだとね、やっぱり美味しさがどんどん半減しちゃうんで、みんながやる前にぜひやっていくことというのをお勧めいたします。はい。で、まぁ結局お客さんにですね、に知られて、実際興味を持ってもらった後に、そのお客さんに欲しいと思ってもらうっていうのがここからのフェーズです。どれだけお客さんに興味を持たれても、その商品とかね、自分の提供するサービスっていうのに強い関心を抱いてもらえないと、まぁこの後話すんですけど。

说话人 1 00:02:00.770 
押し売りとかね、信用の切り売りっていうことになってしまうんですよね。なので、ここから何が大切になるかといったらですね、まぁ、教育とセールスなんですよね。結局、その集客、教育、販売の、その教育と販売の部分、ここがすごく重要になってきますし、何よりですね、教育とセールスっていうのはですね、インスタ発信者がすごく苦手にしている。

说话人 1 00:02:22.980 
ところでもある。僕自身も、今日、今日販売っていうのはですね、めちゃくちゃ苦手でした。はい。なので、めちゃくちゃ勉強はしているんですよ。けど、あの、結構インスタの発信者さんは、やっぱこう、バズらせて、フォロワーを集めるってとこは非常に得意とする方が多いんですけど、ここら辺ね、やっぱり差がつくところなんですね。なんで、ここはしっかりものにしてくだされば、大きく他の発信者とかさんもつけられますし、皆さんね、例えば、今ここにいらっしゃるカナリアさんとかですと、恋愛系の発信者さんは、教育すごく上手です。なんで、まぁ、やっぱり教育は間違いなく必須になりますしね。逆にね、お金系の発信者、翔さんとか、お金系の発信やられてますけど、お金系の発信者さんはですね。やっぱり集客上手ですけど、教育下手くそですので、教育が本当にめちゃくちゃ重要になってくるんですよっていうことを、ここで強く皆さんにお伝えしたいですね。はい、っていう感じなんですけど。

说话人 1 00:03:27.420 
あれ。', 'video_transcript', NULL, 'active', 1776860547363, NULL, NULL, 'pending', NULL, 0, 'gemini-embedding-001', 'transcript.txt'),
  ('7e5cc575-a9df-47e6-b759-3430a51764cc', '说话人 1 00:03:38.020  ここに来てキャンバの調子が・まさか。あっ、まさかのキャンバが', '说话人 1 00:03:38.020 
ここに来てキャンバの調子が・まさか。あっ、まさかのキャンバが・あっ、はいはい。はい、じゃあそんな感じで見込み客に欲しいと言わせるための教育の入れ方ですね。教育です、教育。多分この話っていうのは、皆さんに良く考えたら改めてしてきてない話が非常にありますので、かなり学びは深いところになると思うんですけど、同時に結構難易度も高いんで。わからないことはですね、まぁ今日の 1 回の講義で全部吸収するの難しいんで、また個別でコンサルとか受けてる方はですね、そこで聞いていただくなり、全然質問部屋だとか、アウトプットとかをガンガンしてくだされば。僕も突っ込んでいくのでよろしくお願いします。はい。っていう感じで、話し順序としてはですね、まぁ、教育とは。ということと、なぜ教育が必要か。教育の 10 項目、 2 つの教育。教育が下手な人、上手い人とちょっとごめんなさい。話の尺上ですね。ちょっと飛ばすところも一部あります。

说话人 1 00:05:02.760 
じゃあ、まず第一章ですけど、教育とはそもそも何かっていうことをですね、一回ちょっと皆さんに考えていただきたくて、チャットの方に記入していただきたいんですけど、集客、教育、販売と言われる教育っていうのは、皆さんにとってズバリ。何だと思いますでしょうか。初めて聞くぞ。という方がいれば、それはもう正直に書いてください。初めてです、初めて聞きました、でいいです。自分なりに教育ってこうじゃないかっていう考えがあったら、よかったらチャットに書いてほしいんですよ。まずはちょっと一回認識の一致をしたくてですね。で、これ別に外して大丈夫ですので、ほとんど答えられる人いないんで、全然外してしまって大丈夫です。いかがですかね。チャットの方はむずいですよね。わからなかったらわからないでも大丈夫ですよ。

说话人 1 00:06:04.650 
考えましたかね。じゃあ、一人書いてくださったけいさん、悩み、気づかせること、話をする姿勢、させること、話を聞く姿勢。翔さん、としさん、ありがとうございます。そうですね、話を聞く姿勢っていうのもすごくいい言葉ですね。ありがとうございます。教育の定義とはそもそも何かっていうところから一回ちょっと整理をしていきたいと思います。僕はですね、結構自他ともにですね、結構教育が上手ですね。っていうことは、よく褒められます。たまに発信者から DM 来るぐらいですね。それ上手ですねっていうことは言われるんですけど、まず皆さんが間違っているインスタ運用常識から 1 回ちょっと話したいと思います。

说话人 1 00:06:43.930 
みんなですね、マネタイズに困っている人たちがよく言うセリフをここに並べてみたんですけど。満開になったけど、全然マネタイズできないな、とか、これ一応言っときますけど、誰かのことを言ってるわけじゃないですよ。もうこれ、半年以上前に作った資料ですかね。アフィリエイト全然決まらないな、とか、自社商品の売り方わからないなとか、営業しているけど売上全然上がらないなとか、ストーリーズ何あげればいいのかわかんないなとか。あの、そういった。皆さんの悩みがあると思うんですけど、まずその前に話があっちこっち行ってしまうんですけど、インスタの収入相場発信者と言われる方たちのフォロワー 1 万人ぐらいの収入相場相場がですね。皆さんどれくらいか知っておりますか。', 'video_transcript', NULL, 'active', 1776860547363, NULL, NULL, 'pending', NULL, 1, 'gemini-embedding-001', 'transcript.txt'),
  ('e1502173-3510-4ba5-9d16-017b3a5d872b', '说话人 1 00:07:20.680  っていうところなんですけど、これちょっと待ってるとですね、ご', '说话人 1 00:07:20.680 
っていうところなんですけど、これちょっと待ってるとですね、ごめんなさい、話が時間かかっちゃうんで、正解はですね、インスタの 1 万フォロワーの人たちの収入相場がだいたい月 10 万円という風に言われてるんですよね。 1 フォローはだいたい 10 円ぐらいの価値だよね、とインスタグラムで言われています。でもそれっていうのは書いてないんですけど、あれ、でもそれっていうのはですね、あの、教育をわかってない人たちの相場ですので、あの、実際ですね、 1 万フォローで 10 万円。もっ低いですね。もっともっといけるんですよ。みんなの間違いはですね、なんでそうなってしまうのかと言ったら、ストーリーにとりあえずリンクを貼っていれば商品は売れるんじゃないかと思っていますし。商品が悪いとですね、やっぱ売れない商品が粗悪なものだったりとか、私はこうなんだろうな、クラウドファンディングとかなんてねなんかその。 1 年とか、資金が拘束するから売れないとか、高いから売れないとか、お客さんが悪いから売れないとか。フォロワーが多いほど、マネタイズができると思っていったりとか、バズらせたらいいとか、日常を見せないフォロワーに嫌われちゃうストーリーのリンクバック貼ってたら嫌われちゃうとか。まぁなんかあなた私事売るぞ。みたいな感じの人たち。うん、根本を間違えているからですね。

说话人 1 00:08:34.040 
なかなかこう、教育っていうのがピンとこないですよね。教育って一応なんぞやっていう方がいると思うんで。本当、簡単な図で申し訳ないですけど、集客、教育、販売って、このファネルファネルっていうのはですね、こうなんていうんですか。日本語でここごめんなさい、名前忘れちゃったんですけど、こうなるやつですね。こういうやつ、ファネルっていうらしいんですけど、まぁ要はお客さん集めていって、その人たち教育入れて、販売って、こう、だんだんこう、細くなっていって、マネタイズできますよっていうものですよね。この教育の部分を話すですよ。これからここです。販売に至るまでに。みんな集客、販売やってる。フォロワー、バズって集めてものを売るっていう、この販売やってるんですけど、それはですね、教育が適切にできてないから、さっきみたいなことが起きちゃうよねっていう。こういうことが起きちゃうよねっていう話ですね。

说话人 1 00:09:24.820 
で、教育の話をするにあたって、僕がですね、結構皆さんに伝えたいのは、人間。っていうのはですね、動物であるっていう考え方がめちゃくちゃ大切なんですよね。動物って言われると、そんな当たり前だろって思うのか、それともバカにすんなよと、俺はリスやサルとは違うんだというふうに思う人もいるかもしれないですけど、別にこれはですね、皆さんが犬や猫と一緒だとか。そういう話をするわけではなくてですね、僕たち人間っていうのは結局。理性とか知識っていうのがあるだけで、何かこうなんだろうな、プログラムされたものがあるんですよ。生まれ持ってこうしたら人間ってこうするよねっていうものが、音がドカーンとなったら、ピク。って振り向いちゃうとかですね。そういったちゃんとプログラムされてるものがあります。ここをちゃんと意識していくことがめっちゃ大切になるんですよね。

说话人 1 00:10:15.020 
じゃあここで問題なんですが、人がお金を払ってまで何かを手に入れる理由商品を購入するといった時に、サージを購入するとか、着圧スパッツを購入するとか、こういったお金を払って何か商品を手に入れる。皆さんも最近の買い物を思い出してほしいんですけど、商品を手に入れる理由って。なんで商品を買うかって考えたことありますか。人は商品を買うときにですね、そうだなあ、いいですね。誰かチャットに書いてくれる翔さんありがとうございます。

说话人 1 00:10:48.270 
課題を解決したい。そうなんですよね。あの商品を購入する時ってみんなその商品がね、欲しいと思ってる方が非常に多いんですけど。人はですね、結局、課題を解決したい、もっと言ってしまえば、快楽を得るか苦痛を避けるために人はお金を払って商品を購入するっていう行動に出るんですよね。なので、まずここを絶対抑えなきゃいけない。僕たちは動物であって、僕たちは実はそんな複雑な。思考回路で動いてるんじゃなくて、ただ単にお金を払う時っていうのは、快楽を得るか苦痛を避けるか、どっちかのために動いているという、もうこのプログラムされたものがあるんですよね。まずはこれをしっかり肝に銘じるっていうところから始まります。まぁここ僕のイメージ図なんですけど。', 'video_transcript', NULL, 'active', 1776860547363, NULL, NULL, 'pending', NULL, 2, 'gemini-embedding-001', 'transcript.txt'),
  ('ec9b134c-72cd-455a-81a8-0c42a1500b08', '说话人 1 00:11:35.250  人のこう、欲求のパラメーターみたいなのが頭の中にあるんですよ', '说话人 1 00:11:35.250 
人のこう、欲求のパラメーターみたいなのが頭の中にあるんですよね。脳みその中にこういうのがあって、まぁ普段こう、フラットなんですよ、このメーターって。今皆さんここにいる状態の時っていうのはフラットなんですけど、なんかこの苦痛と快楽のパラメータ、普段ゼロで、この一番下のここがもう絶対断固避けたい最悪の未来。が、ここに余ってると。で、快楽っていうのの一番上に手に入れたい理想の未来があるっていう、まず人の欲求のパラメータみたいな、こうやって存在するっていうふうに僕は考えて教育を入れてるんですよね。

说话人 1 00:12:07.810 
ここで、例えばこの快楽と苦痛のパラメータがあって、このパラメータのギャップ。このゼロからここの快楽うぅぷいって動く。高く行けば行くほど、この快楽を得たいという欲求が大きくなっている。逆にこのゼロラインから下に、あーこんなのやだ、絶対やだ絶対やだってなればなるほど、苦痛を避けたいというギャップが大きくなる。この差分が大きくなればなるほど、この欲求のパラメータってのは大きくなると。これが僕が考える欲求のパラメータの考え方なんですよね。

说话人 1 00:12:41.460 
なので、人は、じゃあ例えばですけど、何がいいかな、お金で言えばですよ、お金。普段ゼロラインあるとして、お金の欲しいという欲求。快楽っていうのは、お金を手に入れて家族と過ごす時間を増やしたいなとか、旅行に行って、会社辞めて旅行に行って遊びたい、酒いっぱい飲みたいとか、キャバ嬢にですね。ちょっとこうウェイとかでお金を使ってチヤホヤされたいとか、そういうのが快楽のパラメータが上がってる状態。ああそうしたいなあ、そうしたいなあって思った時に、実際にこう、ギャップを埋める。埋めに浮こうとする時は、購買をする時なんですよね。

说话人 1 00:13:21.280 
逆に苦痛のパラメータってのは、じゃあお金で言ったらですよ。もう借金まみれになって、日もさっちも行かなくなって、ホームレスになっちゃうみたいな子供のね、こう、大学に行きたいと言った時に、いや、うちはお金がないから行かすことができ。ないなって言わなきゃいけない未来が待ってるとか、こういったやつが苦痛っていう、これがもう。わやだなやだなって、こう下がってきた時に、苦痛のパラメータは増えてきて、それを避けたいってなった時に、これを埋めるためにきっとお金を払う。なので、この快楽か苦痛のパラメーターを広げれば広げるほど、お客さんのお金を払うその意欲みたいなのが大きくなるっていうのが、簡単に教育を言語化した時の話なんですよね。

说话人 1 00:14:04.780 
僕はこれを頭にぶち込んでですね、ひび教育に入れてるんですけど、ここまでは大丈夫ですかね。なんとなくイメージって掴めますかね。こんな感じのパラメータが存在するっていうふうに僕は思ってるんですよね。さっき言ったように、集客と教育と販売っていうのがあるんですけど、よく言うのがですね、集客っていうのはとにかくフォロワーを集めること。お客さんを集めること、見込み客を集めること、みたいな感じ。教育は価値を気づかせることとかね。価値観を入れることみたいな。感じで言うんですけど、僕の中の定義っていうのは、教育っていうのはですね、かいたいを阻む要因を取り除いてほしいと思わせることっていうふうに考えてるんですよ。ちょっとむずいですかね、これ。

说话人 1 00:14:49.860 
まぁ、集客っていうのは、僕はフォロワーを増やすことではなくて、見込みのお客さんを自分の勝ち筋に誘導するっていうこと。ただ、フォロワーが増えた段階っていうのはですね、今ちょうどここに映ってる方たちは皆さん。フォロワー数がかなり多い方ですので、あの、まぁ、わかったと思うんですけど、フォロワーが増えただけだと、この人たちってなんかその、自分の客さんではないですよねなんかこう、ストーリーを見に来た状態とか、 LINE に入って。

说话人 1 00:15:13.630 
くれた時、初めてお客さんなんですよね。自分が一番マネタイズができるところはどこですか。そこにお客さんを誘導することが集客ですよね。ただ、こう、チラシラーメンラーメン、こう、開業しましたって言ってチラシ配って受け取っただけの人たちは認知してるだけなんで、お客さんではないですよね。ちゃんとうちに来店してくれないと意味がないと。', 'video_transcript', NULL, 'active', 1776860547363, NULL, NULL, 'pending', NULL, 3, 'gemini-embedding-001', 'transcript.txt'),
  ('b1f66901-1896-494f-8019-8b7ad6748eb5', '说话人 1 00:15:32.740  教育っていうのは、買いたい、はばかる要因を取り除いて欲しいと', '说话人 1 00:15:32.740 
教育っていうのは、買いたい、はばかる要因を取り除いて欲しいと思わせることっていうことなんですけど、要は人は。この快楽をね、感じて、うわ、欲しいなって思っても動いてない。動いてない間はずっとここにいるんで、ここに動かすためのものを阻むものがたくさんあります。お金がない、時間がない、今じゃない。家族に相談します。私にはできません。こういったあらゆるものが。邪魔してるんですよ。これを取り除くのが教育なんですよね。いや、インスタグラム一緒に始めて夢つかみましょう。よそしたらですね、子供のためにね、お金を言い訳にして何かこういうこともなく、一緒に旅行に行ったりとか、大学に行きたいって言ったら行かせるとか、女の子にも血を流されるんですよ。みたいなことを。お金あった方がいいですよってパラメーターあげても、いやでも私にはできないですよ。お金ないんで、とか時間ないんで。これが解体を阻む要因なんで、それをせっかく広げた欲求をですね、素直に動いてもらうために、解体を阻むものを取り除きましょうというのが教育です。

说话人 1 00:16:40.120 
なので、これをまずですね、一回、教育っていう定義として、皆さん。あの、頭に入れておいてください。なんで教育が必要かっていうことなんですけど、じゃあ教育がなんで必要なのか、ちょっと書いてみてもらいます。ちょっと難しいけど、なんで教育っているんですかね。ちょっとむずいかな。教育が必要な理由って何ですか。

说话人 1 00:17:13.980 
直感的にパッて書いてくださっていいんで、若狭さん、質の良いお客さんを招くためお、いいですね。素晴らしいですね。勉強してますね。金谷さん。教育がないと商品が買われないから、そうですね、やっぱ集客してそのまま販売してるから、やっぱなかなかマネタイズができませんよね。っていうことですよね。ありがとうございます。教育が必要な理由はですね。その人が抱えている悩み事がですよ、自分の商品で解決できると認識してもらうために教育を入れる。世の中にはですね、いろんな解決手段があるんですよね。例えば、いや、顔の、こう、産毛がちょっとこう、濃くて、でもそんのめんどくさいな、みたいなのがあるじゃないですか。これだって、あの、別解決手段いっぱいあるんですよね。自分で脱毛頑張るとか、化粧でごまかすとか。医療脱毛なんて言うんですか。そのクリニックみたいなとこ行くとか、いろんな方法がある中で、自分の脱毛サロンで解決手段として、あなたのね、その産毛による悩み解消すると人生がこんな良くなります。それはうちの商品でできますよっていうの。認識してもらうために教育がいるんですよね。これちゃんとね。ただ欲求だけ感じさせてね、自分がハンバーガーやってて、あなたお腹空いてますよね。空いてますよね。もう今すぐ食べたいですよね。ああ、食べたい食べたいとか言って、その人がお寿司食べちゃったら意味ないじゃないですか。ちゃんと自分のハンバーガー食べさせなきゃいけないんで、ハンバーガー美味しいんですよっていうことをちゃんと言わなきゃいけないのが教育っていう感じですね。

说话人 1 00:18:43.870 
大前提、人っていうのはですね、自分の悩みに気づいてないんですよ。再三ですね。インスタやってる皆さんだったらご存知だと思いますけど、インスタグラム見に来てる人たちなんて全然悩みなんてないんですよね。あのユーチューブとかね、見に来てくれるようなお客さんっていう。のは、インスなんだか、そのインスタ完全攻略とか、確定申告のやり方とか、そういったことを調べてきてくれる人たちなんで、ちょっ悩んでる人たちなんですけど。インスタ見に来てる人たちはどういう人たちかさあ、こう、会社から帰ってきて、ああ疲れたみたいな感じで、こう、パックとか置いて、服とか脱いで、こう、スマホとか見て。

说话人 1 00:19:20.200 
今日は高志はあいつ飲んでやる。なんか楽しそうだな、俺誘われてね、みたいな感じで使ってるのがインスタなんですよね。その時になんかこう、お金のことで悩んでるとかそういうのは全然なくて、まぁせいぜいちょっと俺誘われてね、ひでぇ、みたいなぐらいしか思ってないんですよね。その人たちに対してですよ。いきなりなんかサジを飲めばね、いいですよ、みたいなこと言われても、なんかこう、ピンとこないんですよ。', 'video_transcript', NULL, 'active', 1776860547363, NULL, NULL, 'pending', NULL, 4, 'gemini-embedding-001', 'transcript.txt'),
  ('b25f7897-6d64-4264-986e-99c49c58c354', '说话人 1 00:19:43.620  人っていうのは、だから、まず大前提、人は自分の悩み気づいてな', '说话人 1 00:19:43.620 
人っていうのは、だから、まず大前提、人は自分の悩み気づいてないっていうことを自覚していくことから、結局、アフィリエイトでもセールスでも始まっていくんですね。気づいてないんで。なので、ちゃんとこっちが自覚させてあげるっていうことが必要。うん、まぁさっきも言ったように手に入れたい理想の未来と、断固避けたい最悪の未来は人の脳内に絶対あるんですけど、基本みんなここにいるんで、これちゃんと広げてあげなきゃいけないですよねっていうことです。じゃあ、悩みを顕在化すればいいってことなんですよ。

说话人 1 00:20:17.270 
結局その人悩み気づいてないんで、あなたこんな悩みあるよね。それ解決したらしないとやばいよやばいよとか、した方がしたらこんないいことあるよっていうことを言うために悩みの顕在化をするんですけど。まぁそれはやっぱり、僕が普段よく皆さんにも言ってるように、まぁなんかこう、話題のニュース出して、最近こう、ガソリン価格上がってますよね。みたいな。ガソリン価格。 30 年前ってこんな価格だったんですよ。今、倍になってますよ。悩みどうですか。もうガソリン入れるとすごく最近上がってませんか。みたいな。

说话人 1 00:20:46.610 
悩み、代弁して、で、まぁ、もしこういった、もう物価上昇とかしてるけど、物の値段上がってるけど、資産運用してお金をしっかり増やしてれば、物の値段が上がっても自分たちは豊かにいれるんだよ、こんな感じで。みたいな感じの憧れを演出したりとか。でもそれやんないと給料はね、 30 年上がらないのに、物価は倍になってて大変ですよね、みたいな感じの。放置した先の危険を教えてあげたりとかっていうことをですね、こういろんな角度からやると、確かにガソリン価格最近上がってるし、卵の値段も上がってるし。なんか岸田さん、最近増税とかねなんか私よく知んないけど、インボイスとかよく聞くし、なんかやばいみたいになるんで、こういうふうに悩みの顕在化を、うん、いろんな角度から。

说话人 1 00:21:32.410 
お客さんの悩みを代弁してあげて、まずは顕在化させましょう。顕在化すると、さっきの欲求のパラメーター的な、ここがギャップが広がっていくんで、広がったギャップ。けど、それだけだと、みんな人はですね、でも俺には知識がない、俺にはお金がないとか、時間がないからなとかいろいろ言い訳するんで、それを教育で。埋めていくっていうのが、あの、記憶ですね。こう、パラメータがあって、普段ゼロですね。

说话人 1 00:22:02.580 
あなた、こんな悩みありますよね。それ放置。それで解決すると、こういういい未来待ってますよって欲求が広がっていって、それをこう、わー欲しいってなったら、こう教育を入れて。パラメーターを解消しに行くみたいな感じ。まぁこんな感じです。教育ここまで大丈夫ですか。大丈夫そうですかね。はい、ありがとうございます。

说话人 1 00:22:24.380 
じゃあ第 3 章で実際に教育ですね、もうわかりました。欲求をですね、一回自覚させること。まずはお客さんに、あなたは悩んでますよ。その悩み解消したら、あなたのね、理想の未来が待ってますよ。またはそれも解消しないと、あなた最悪な未来も未来待ってますよってなって、うわ、確かに。ってなったら、これ初めて欲求が自覚してます。あなたはハンバーガー食べたら絶対お腹いっぱいになって気分良くなりますよって欲求自覚した時ですね。そんな感じで、まず欲求を自覚するんですけど。

说话人 1 00:22:52.630 
でも、ハンバーガー食べた方がいいですよって言っても、いやでも俺今日金欠だからハンバーガー食べれないわ、みたいな。家で水飲むわ、みたいなこと言われたら、そのハンバーガー食べてもらえないんで、まずは、いや違うよと。そのハンバーガーは確かに 1000 円なんだけど、どうだこうだこうだとか言って、じゃあそれなら買おうというふうに言わせるのが。', 'video_transcript', NULL, 'active', 1776860547363, NULL, NULL, 'pending', NULL, 5, 'gemini-embedding-001', 'transcript.txt'),
  ('ca45f5f7-b785-475d-ae28-e1519de7c8d3', '说话人 1 00:23:12.810  教育とか、セールスの部分になりますね。さっきも言ったように、', '说话人 1 00:23:12.810 
教育とか、セールスの部分になりますね。さっきも言ったように、教育っていうのはですね、抱えている悩み事が自分の商品で解決できると認識してもらうためにですね、入れるものになるんですけど、結局教育の理想の着地ですね。自分がこう教育を入れたといった後に、お客さんがどういう心理状態になってれば完璧ゴールなのかっていうと。お客さんがちゃんと悩み気づくお金系だったら、お金増やさないとやばいな、このまま放置したら学費払えないわ、みたいな状態になる。老後資金に 1000 万貯めらんねえわ。とか思う。じゃあそれちょっと解決しないと、ちょっとやばいな。ちょっと将来おじいちゃんになった時に、自分だけお金なかったら怖いわみたいな感じで、こう解決したいと思わせて、それもう今すぐ動かないとダメじゃんみたいな感じに思わせることができたら。

说话人 1 00:23:58.860 
それ教育完成します。自分がこれからアフィリエイトとか。なんか自社商品とか販売するときに、悩みに気づいて解決したいと思って今すぐ動きたいと思ってる人に売れないわけないじゃないですか。だからまずこの状態まで持っていくっていうことを 1 回着地点にします。

说话人 1 00:24:15.710 
っていう前提で言うと、入れるべき教育っていうのは、だいたいこんな 10 個ぐらいをこんな順番で入れればいいかなっていうのを一応入れています。これ、どっちかっていうと、ちょっとアフィリエイト。これ、アフィリエイトでも使える話してるんですけど、アフィリエイトっていうのは、若干ちょっと自社商品の話してるんで、アフィの人はですね、さすがにこんなに教育入れる必要は僕はないかなと思いますけど。うん、この 10 個ですね。うん、入れていくのがいいかなっていうとこですね。

说话人 1 00:24:41.880 
順番に解説します。一個一個言うと、信頼性を担保すること、理想像を見せること、課題を感じさせること、牽引性を出すこと、解決手段を提示すること、再現性を担保すること、選択肢を潰すこと。社会的証明を見せること、投資重要性を説くこと、今行動する理由を。訴求することと、こういった順番ですね。

说话人 1 00:25:03.270 
だいたい、僕のどっかの動画講義で聞いたことある話ばかりかとは思いますけど、初めて聞いたことがあるっていう人います。この中に全く何それ。みたいな。なさそうですかね。まぁどっかで聞いたことありそうですよね、どれも。じゃあまず信頼性の担保なんですけど。

说话人 1 00:25:22.510 
そもそもなんですけど、あなたが信頼がないと教育は入らないです。もうすべてをひっくり返す話になっちゃうんですけど、いや、こいつね、医者がですよ、あなたはちょっとこういう病気なんで、そのまま放置したらやばいから、この薬飲んでくださいって言っても、そいつがですよ。ギャブ医者みたいな医者だったら。いうこと聞かないですよね。何言ってんだこいつって感じじゃないですか。つまり自分を破り者だと思われたら、その子の教育は一切入らないんで、まずお客さんに信頼をしてもらわないとダメですよっていうことなんですよ。エノモコマンさん教育が大切って言われてるのに、その信頼性とか言われても。困りますと、どうやったら信頼性って結びつけられるんですか。

说话人 1 00:26:03.790 
教えてください、カナリアさん。何だと思います。信頼性ってどうやったら。じゃあ担保されるんですか。むずいですか。難しいです。難しいですか。なるほど、難しいですよね。これができたら苦労しないですよね。ありがとうございます。まぁお医者さん考えた方がいいです。お医者さんってなんで信頼されるんですかね。お医者さんっていうのは、ズバリ自分にとって有益な知識をくれるほどね、博識だから有益ですよね。有益だからです。まず有益じゃないと話にならんと。プラスじゃあお医者さんね。みんなお医者さんで、頭が良ければ誰でも皆さんお医者さん好きですか。違いますよね。自分のかかりつけの医者ってのはありますよね。それなんでですか。その人いい人だからとかなんかあの人だけはちょっとあったかいとか、私のことよく理解してくれる。', 'video_transcript', NULL, 'active', 1776860547363, NULL, NULL, 'pending', NULL, 6, 'gemini-embedding-001', 'transcript.txt'),
  ('e39c3b4b-f925-4eac-b5db-d572a26cbcf8', '说话人 1 00:26:54.650  つまり何が言いたいかっていうと、ファン化です。結局ファンにな', '说话人 1 00:26:54.650 
つまり何が言いたいかっていうと、ファン化です。結局ファンになってないと教育が入りにくくなるので、ちゃんとファン化しましょうっていうことですね。これは結局、もうすでにうちの講座の後期にしてるファン化講座っていうのがあるじゃないですか。これの続きを今話してます。まず。ファン化っていうのはですね、僕の中の定義では、その後の教育を入れるためにファン化をするんですよ。ただ、ファンになってもね、しょうがないんで、あのファン化っていうのは自分の教育を入れるために一回ファンにするっていう必要があって、そのファン化っていうのはおさらいになるんですけど。

说话人 1 00:27:33.310 
機能的価値へのファン化っていうのと、情緒的価値へのファン化というのがあります。機能的価値っていうのは、簡単に言ったら有益性とか、まぁその人の実績とか、コンテンツとかね。僕で言ったらですよ、僕の普段発信する内容と、まぁ、エノポコさんはフォロワーが 4 万人いて、こう、何ヶ月連続でマネタイズしてるとか、インスタプロとか。

说话人 1 00:27:53.250 
ここが機能的価値で、情緒的価値っていうのは、その人の性格とかポジションとか個性とか、僕で言ったらですよ、お酒飲みながら深夜にライブやってたりとか、あの風呂から出たら突っ込んで膝打っちゃうとかですね。あとは何だろう、なごめんなさい、あんまり浮かばないんですけど、そんな感じで、その人それぞれのファン化っていうのがあるわけなんで、そこでちゃんとこう。この人いい人やな、みたいな感じにそもそも思ってないと。

说话人 1 00:28:19.560 
あと丸 3 番ノンバーバルって書いてるんですけど、これは表情だったり、言い切りだったり、背景とか、そういったなんか視覚で入るその人の、なんかこの人信用できそうだなっていうのも。重要ですね、あの医者さんでね、もうめちゃくちゃ、こう言う知識めっちゃ持ってるお医者でね、もう腕もめっちゃいいですと。しかもその人、めっちゃ自分のことわかってくれて、なんか見た目も清潔感があってめっちゃ素敵なのに、あの、ここに縫い目とかがあって、ブラックジャックみたいな見た目してたら、もう一気に信用できないですよね。こいつ、もしかして免許ないかも・って思うじゃないですか。それですよ。ノンバーバルってめっちゃ大事なんで、なんで信頼性のためにはまずこの 3 つは最低限持っておくといいというか、まぁそうですね。だからファンかってよく大事って言われるんですよね。はい。じゃあまずはリス。信頼がないと意味ないですよと。じゃあその次に大事なのが理想像を見せるっていうことですね。結局よく言うんですけど、手に入れた先の未来を。まず、見せてあげること。これは大事です。結局、さっき言ったパラメータの快楽を最大化するためですね。快楽最大化するために相手に理想を抱かせるあなた。お金稼げたら、旅行とか行けますし、みたい。実際、僕たちはインスタで副業したおかげで、今はこんな楽して。こう過ごしてるんだ、みたいな感じですよ。簡単に言えばこれは快楽を最大化する、欲しいそれ。

说话人 1 00:29:43.250 
っていうふうに思わせるこの時のコツとしてはですね、後でも言うんですけど、感情的にね、手に入れたいって思わせるんですね。サジ飲んだら鉄分が 22 倍ね。あの手に入って鉄分があったらね、この後が後とか言って、もう論理的すぎて入らないんですけど。サジの毎日飲んでたら、子供とね、笑顔で過ごせるようになったわって言われた方が、なんか感情的にね、人に入るんで、まず理想っていうのは感情的に抱かせないといけないんですね。ここでよくロジックで喋っちゃう人は気をつけた方がいいですね。あと、相手に言わせるっていうのもいいです。あなたってお金稼いで何したいんですか。っていう。自分で言わせた方がいいですね、ここは。

说话人 1 00:30:21.530 
あと、ここにビジュアルで叩き込むって書いてるんですけど、これ何かっていうと、インストーリーの背景とかでオーシャンビューにするとかなんかそういうことです。ディズニーアカウントの人たちって、めちゃくちゃアフィリエイト決まるんですよ。あれなんでだと思います。', 'video_transcript', NULL, 'active', 1776860547363, NULL, NULL, 'pending', NULL, 7, 'gemini-embedding-001', 'transcript.txt'),
  ('d5c37b16-4fdd-4ed7-b101-74db208fdcb6', '说话人 1 00:30:36.510  諸説あるんですよ。あれはディズニーアカウントフォローするよう', '说话人 1 00:30:36.510 
諸説あるんですよ。あれはディズニーアカウントフォローするようなディズニーファンっていうのは、箇所文書とかが多いからってよく言うんですけど、それも一理あるんですけど、僕の考えではですよ。ディズニーアカウントってめっちゃ映えるんですよね。ディズニーアカウント。この人なんかいつもミラコスタ行ってるし、なんかいつもきらびやかな生活してて羨ましい。はこの人っていう理想があるんで。ね、あの、売れてる人たちって、なんかよくこう、オーシャンビューとかで、あの、海とか、背景に何かこう撮ったりしてるじゃないですか。あれなんでだと思いますかね。それはやっぱオーシャンビューとかタワーマンの背景っていうのは、自由の象徴なんで、お金持ちの象徴なんで、だから、みんなこう、ビジュアルで理想を見せてるっていうのがありますね。

说话人 1 00:31:15.820 
じゃあ、理想を見せたら、次は課題をつきつけてください。現実はですね、こんな理想がありますよね。いいですよね。でもあなた今どうですか。実際どうですか。現実はかけ離れてるってことを感じさせるために、一回課題を突きつけるっていう。放置したらそれまずいよっていうあなたはお金持ちになりたいのに、でも現実はこういう手取り 19 万円でそのまま放置したらですよ。

说话人 1 00:31:42.230 
老後資金で 2000 万円貯められます。貯金とかね。養老保険とか入ってると思うんですけど、それではお金って貯まんないですよ。実際、僕もあの、毎月ね、 3 万円コツコツ貯金してたんですけど、全然お金貯まんないからポイ活やったり。家のもん全部売ったりしてお金貯めたんですけど、結局それ全然意味がなくて。だから僕は投資を始めたんですよね。で、この投資っていうのは早く始めた方が複利効果で大きくなるんで、今すぐ行動した方がいいですよみたいな感じで、まずはこう、今の現状はやばいですよっていう教育を入れる。

说话人 1 00:32:20.710 
まぁ、未来見せて、こう、現状やばいよねってなった相手ってのは、うわ、やばいやばいっていうか、まぁ、その、こういう未来欲しいけど、今のままの俺じゃダメなんだ、どうすればいいんだろうなっていう心理状態の時にここで一回。牽引性見せるんですよ。申し遅れました。私はですね、今投資で現在ファイアして、ましてとかね、うん、インスタグラムで現在フォロワーが 4 万人いて、法人化してるんですよ。

说话人 1 00:32:41.510 
って言われると、今ちょうど目の前でね、理想を描いて課題を感じた時に目の前に現れたあなたがですね。牽引性を持ってる方であれば、あっこの人が俺の理想の人だっていう風になるんですよね。だいたい今皆さんがね、あの、この人すげーなって思ってる人は、だいたいこの順番で話入ってきてるんで、だからすごい人っていうふうに焼きついてるんですよね。この人はすごい人と思わせるためには、この人みたいになりたい、この人の実績、すごい、この人は自分の理想の状態だっていうふうに思わせればいいんで、今の順序で話せば。いいんですよ。で、こんな私、今けんね、実績こんな風に持ってるんですと。

说话人 1 00:33:16.620 
そんな私は何でこういう風になれたか、僕も昔はあなたみたいな感じだったんですけど、でもなんでできたかと言ったら、それは資産運用やってるからです。それはインスタ運用してるからです。それはサジ飲んでるからです。解決手段、ここで言うと、それ。すると、この後提案する商品で解決に導かれるんだっていうふうに感じることができます。解決手段を提示するときに、結構コツとしては、ロードマップの存在を教えることとか難しそうに思わせない。ペルソナに合わせた解決手段とか、理想につながるものとここに書いてるんですけど、あなた、じゃあそのね、こうなんだろうな、お金が今そのままだとやばいですよね、みたいな。

说话人 1 00:33:56.660 
で、僕はもう遅れました。フォロワーが 4 万人いるのぽこと言いますなんで、僕はですね、今こうやって会社独立して自由な場所で働くことができるかといったら、それはですね、インスタの。 7 ステップを踏んできて、あの月700、 7 桁のマネタイズに成功したからなんですよって言われたら、なんか 7 個やれば良さそうじゃないですか。こういう感じの心理状態にする。だから僕、よく特典でロードマップ作った方がいいですよって言ってるのはこういうことなんですけど、ロードマップあると簡単そうなんですよね。解決したのこれですと。あーロードマップやればの通りにやればいいんだっていう状態ですね。', 'video_transcript', NULL, 'active', 1776860547363, NULL, NULL, 'pending', NULL, 8, 'gemini-embedding-001', 'transcript.txt'),
  ('cdc389ed-2364-43f1-9246-a68eac0235be', '说话人 1 00:34:30.880  で、ここで重要なのが再現性を担保するっていうことなんですけど', '说话人 1 00:34:30.880 
で、ここで重要なのが再現性を担保するっていうことなんですけど、シーサーやった方がいいよ、インスタやった方がいいよ、サジ飲んだ方がいいよみたいなこと言われても、なんかこの人だからでしょ。みたいな。この人きっと学歴が多分高くて、とか、この人はなんか恵まれてとか、いや、この人はたまたま体質が良かったとかねなんかみんないろいろと。自分の現状ではできないと、あなたは特殊だからできたって従うんですよ。人っていうのは。ここで再現性を担保してあげて。

说话人 1 00:34:59.350 
いやいや違うよ。私も過去はあなたみたいにこういうしくじり体験持ってるよと。あなたみたいにね、貯金だけしても全然たまらない日々とかあって、結局ストレス爆発して浪費したら貯金なくなったんですよ、とか。僕ももともとは才能全然なかったんですよ。実際、僕の過去のこれ見てください。

说话人 1 00:35:15.030 
みたいな。僕貯金残高 2 万円でこんな貧乏そうな顔してた時があるんですよ。みたいな感じ。でもなんで僕は買われたかって言ったら、その時に必死こいて学んだからなんですよね。みたいな学びの重要性を説いていくと、結局。こんなすごい牽引性がある、こんなすごい人でも、過去こうだったから、今こうでも今こうなれてるんだ、なんで。

说话人 1 00:35:34.690 
それは才能ではなくてですね、学んだからですっていう状態にすれば、じゃあ俺も学べばいいやっていう風になるじゃないですか。だから再現性っていうのは結論、学びをすればいけるんだというふうな心理状態にするために、再現性っていうのは必ず解くと。あと、この辺になってくるといろんな選択肢出てくるんですよね。

说话人 1 00:35:53.640 
ああ、そうなんだ。インスタってえのぽこさんへ。こんなね、 3 年前までね、全然こう、何でもなかった人でも、インスタグラムでうまくいくんだ。でもなんか物販もいいって聞くし、なんか FX もやろうと思ってたんだよな、とか、なんかエルステップって仕事もあるらしいけど、なんかどうなんだろうな、とかね。

说话人 1 00:36:11.040 
いやでも最近転職しようと思ってたんだよな、とか、いろんな選択肢を人間は思い浮かぶんですよね。その選択肢を潰さなきゃいけない。今度は、いや、あなたの人生をより良くするのはメルカリ物販ではなくてインスタグラムなんですよっていう感じで、こうなんだろうな。潰していかなきゃいけないんで、まあ、あらたかじめこう仮想敵っていうのを作っておいて、思いつきそうな手段っていうのを否定してあげるといいですね。

说话人 1 00:36:33.240 
例えば、ここでやっぱ副業っていうと、いろんな副業があるじゃないですか。例えばメルカリ物販とかってあると思う。 FX ってあると思うんですけど、あれっていうのはですね。結局。積み上がらないんですよ。その場で、こう、一回こう、せどり収入とかが入っても、あの、それってスキルになってないですけど、でもインスタっていうのは、こう、一度収益が発生すれば、自転車を一度漕げばですね。ちい、小さな力で漕いでも進むのと同じように、インスタの収入ってのは、こう、どんどん資産となっていくので、だから。

说话人 1 00:37:04.220 
他の副業じゃダメなんですよ、インスタがいいんですよっていう、それを言うと、で、その手段っていうのはもうインスタって、だって周りでインスタで稼げるって言う知ってる人います。 FX とかせどりは結構いるじゃないですか。インスタって言ってる人、今まで会いました。

说话人 1 00:37:19.370 
って言って、その手段が、今がすごくチャンスなんだよっていうことをですね、ちゃんと言うとか、あとはなんか人が思い浮かぶ選択肢っていっぱいあるんで、それを体験談として否定するっていうのをおすすめしますね。で、あと 8 番、社会的証明を見せるっていうことなんですけど、おそらくですね、ここが皆さん一番何じゃそりゃっていうとこだと思うんですけど。社会的証明っていうのは、簡単に言えばですね、みんながやってる演出を見せればいいっていうことなんですよね。僕が話してることはこれ僕のことが言ってることじゃなくて、僕以外の人も言ってますよ。口コミ。実際うちのね、あの講座やってるんですけど、うちの講座の人たち、こんなこと言ってますよって結果出てるんですよ。フォロワーさんも。', 'video_transcript', NULL, 'active', 1776860547363, NULL, NULL, 'pending', NULL, 9, 'gemini-embedding-001', 'transcript.txt'),
  ('2c009661-5b9a-4acc-b77f-a65b36cb1ebd', '说话人 1 00:38:00.000  最近やってますよ、とかね、科学的根拠出すとか、実際データによ', '说话人 1 00:38:00.000 
最近やってますよ、とかね、科学的根拠出すとか、実際データによると、こういうデータがあってみたいなとか、こういった感じで、僕以外のみんなもやってる。あなただけですよ、知らないの。っていう感じにする。これでまぁ人っていうのは結局みんながやってればやるし、自分以外の人が気になってたら気になるんで。ちゃんと外部のデータっていうのを持ち出したりとか、人のこう、実績っていうのをここで提示してあげて、あなたの今ここで、あなたがここに着目してるのは間違いじゃないよっていうことをしっかり保証してあげる。みんながやってるんですっていう。

说话人 1 00:38:42.130 
ここで 9 番が投資重要性を説くということなんですけど、要はですね、自己投資しましょうっていうことです。お金を払ってお金をケチってたらダメですよっていうことをここで言うんですけど、ここで結構大切なのが、ここまで話してですよ、散々こう、選択肢とか理想を見せて。選択肢潰して。みんながやってるよっていうことをせっかく言ったのに、最後に自己投資は大切だよって。お金をね、学びをケチってね、成功する人はいないんだよって、ここで言っちゃうと、なんか商品買わせたいんだなっていうふうに思っちゃうんですよね。アフィリエイトとか。でも、最後リンクのとことかに、自己投資は大切だよって書いてあったら、なんかお金払えよって、なんか間接的に言ってるみたいで、ちょっとやらしいじゃないですか。だから正直、自己投資の重要性っていうのは、ここで解くべきではなくて、もっと普段から言っておくっていう感じなんですよね。

说话人 1 00:39:34.960 
ここで言うのはあんまり良くないんですけど、まぁせめて言うんだったら人は環境動物だよねっていうことを言うといいです。例えばインスタグラムだったらですけど。僕もやっぱり、そのなんだろうな、こう、無料でノウハウとか、今いろいろ落ちてるんですけど、でも無料のノウハウで成功してる人って実はいないんですよ。なんでかって言ったらですね、もう無料の情報っていうのはもうみんなありふれてて、それはみんな使ってるんです。でも、なんでそれで人は結果出ないかって言ったら、それは環境のせいなんですよねっていう。

说话人 1 00:40:05.790 
だから環境を変えるために僕たちは投資をしなきゃいけないよ。だって周りの人たちがみんなね、あのサッカーのリフティングの練習してるのに、自分だけ甲子園行きたいからって言って、バット、ホームラン、バットの素振りやっててもうまくいくわけないじゃないですか。だって、みんなリフティングしてるんですから、みたいな感じの環境に染まっちゃうっていうことを解けば。だからその環境を変えるためにはどうすればいいかって言ったら、その。周りがリフティングしかしてない環境を変えなきゃいけない、新しいクラブチームに入らなきゃいけないですよね。

说话人 1 00:40:32.950 
っていう自分の今いる環境を変えなきゃいけないっていうことを僕はよく説くんですけど、こんな感じで投資重要性っていうのは、別にお金を払ってください以外の言い回しがたくさんあるんですよね。お金を使って学ぶ理由とか、ケチったら損した話とかですね。成功してる人はみんな知ってますよっていうことを言う。これも同じですね。みんながやってるって言ったらやると。あとはアドバイステイストで語るってこれ言ってるんですけど、これはどういうことかっていうと、自己投資した方がいいよっていう。すべきだみたいな感じで言うと鼻につくんで。まぁ実際僕もあの、過去に自己流でやってたら失敗しちゃったんですけど。お金を払って環境を変えて学んだら、もう本当に全然世界が変わったんで、みんなもやった方がいいっすよ、みたいな感じで言った方が離れにつかないんでおすすめです。

说话人 1 00:41:21.790 
で、ここまで話したら、なんかそのやった方がいい、行動を起こした方がいいっていうのはわかるんだけど、まぁやっぱり人はですね。すぐに行動を移すのを嫌う生き物で、結局って悩んでるうちにお風呂入って夜寝て、朝起きたら全然やる気なくなっちゃってるんで、最後に今すぐ行動する理由っていうのをちゃんと教えてあげなきゃいけないです。よねと。', 'video_transcript', NULL, 'active', 1776860547363, NULL, NULL, 'pending', NULL, 10, 'gemini-embedding-001', 'transcript.txt'),
  ('9cfec642-ba98-4f1a-b4e7-0fa4dda04b00', '说话人 1 00:41:44.720  結局、時間、お金である。今ここで行動しなかったら損をするのは', '说话人 1 00:41:44.720 
結局、時間、お金である。今ここで行動しなかったら損をするのはあなたですよねっていう。うまくいく人はみんな即行動に移してますよと。あとは一貫性を持たせるって言うんですけど、人はですね、確証バイアスっていうのがあって、ずっとこう、イエス、確かにそうだねみたいなことをずっとこう取らせると、一貫性ができて、認知的不協和とか言うんですかね。ちょっとこの辺わかんないですけど。ずっとこう、イエス取りとかいうテクニックがあるんですけど、ずっとイエス、イエスって言わせ続けると、あの、それを一貫したいっていう、こう、認知的不協和みたいなのがあるんで、それを、でなんかこう、ずっと一貫性を。持たせることによって、最後のここのイエスを取ることもできるみたいななんか小さなイエスを取ってどこのとかみたいな。あるあるんですけど、そういう感じでですね、最後に行動する理由をしっかり訴求して、教育っていうのをしっかり入れて。いう感じでやればですね、だいたいの客さんの言い訳っていうのをですね、あらかじめはばううんとっ払うことができるんですよね。

说话人 1 00:42:53.230 
さっきも言ったように、人はこう、欲求があっても、いや、お金がないですって思ってるし、時間がないんですとか、私は。主婦だからできないんですとかなんだろうな、私には才能がないんですとかみんな思ってるんですよね。でも、お金がない、時間がないっていうのは投資重要性を説いておく必要。お金がないは投資重要性をしっかり説いて先に。

说话人 1 00:43:15.550 
言っておく。時間がないも今行動する理由を訴求しておく。私には才能がないっていう再現性を担保するとかっていう感じで、あらかじめお客さんが言いそうな言い訳っていうのは、教育によってちゃんと取り除いておく。これができてないと、自分が実際セールスに持って行った時に様々な言い訳をして、お客さんっていうのは本当にいいと思ってても、お客さん嘘つくんで。だから、先に言っておくっていうのが大切なんですね。はい。っていう感じで。ちょっとごめんなさい。ここ一回飛ばして最後ですね。教養最後っていうか。あと、教養が下手な人と上手い人の決定的な違いっていうのが一つ僕が発見したものがあるんで、ちょっとそれをお伝えして。見ますね。人間の購買心理なんですね。人間の購買心理をしっかり理解しているか、それは人っていうのはですね、買いたい理由っていうのは感情的に感じるんですよ。買わない理由っていうのは論理的に排除していくんですよね。

说话人 1 00:44:15.230 
っていう人間の思考のクセみたいなのがあって。欲しいって思う時は感情的なんですよ。わーなんか欲しいなーみたいな感じで、それを欲しいと思った時に買わない、いらないっていう選択を取るだけ。結構論理的に排除していくんですよね。だからまず人に何かこう、商品とかを案内するときは、一旦感情からだから、さっき。理想の未来、感情的に言うといいって言ったんですけど、ここで一回感覚的に話し入れて、で、後で論理的に言っていかないといけない。これはアフィリエイトとかでも一緒でなんかこう、サジとか売るんだったら、いきなり鉄分 22 倍とかそういうことを言ったり、鉄分を取るとどうのこうのとかってみんな言うんですけど、それは後で言って。先に言うべきは。感情的にサジを飲んだらいいんだということを感覚的に抱かせて、で、買わない理由。サジーだって 500 円ですよと、こういったことは後から論理的に言っていく。

说话人 1 00:45:13.180 
僕は皆さんご存知の通り、もともと結構ヘビースモーカーだったんですよね。タバコをすごく吸ってたんですけど。それでちょっといい例があって、タバコをやめてもタバコって吸いたいんですよね。タバコを吸いたい時って、なんかこう、匂いが漂ってきた時とかに吸いたいみたいな、吸った気持ちいいみたいな感じ。この時、感情的なんですよね。タバコ吸いたいわ、みたいな。吸った気持ちいいだろうな、みたいな。

说话人 1 00:45:38.330 
でも、その後の。タバコをここではタバコを禁煙をやめる。要はタバコを吸っちゃう時っていうのは、いや、もう 10 日間も我慢したし、ちょっと吸っちゃおうかなとか。最近ね、もう 10 日間も我慢したってことは、単純計算 5000 円浮いてるから 1 本ぐらい吸ってもいいかな。とか、結構灰白くなったんじゃねえ。', 'video_transcript', NULL, 'active', 1776860547363, NULL, NULL, 'pending', NULL, 11, 'gemini-embedding-001', 'transcript.txt'),
  ('e7900a8d-f2e5-459d-9a3f-625a7778263f', '说话人 1 00:45:58.950  とかなんか、結構、この、自分のこの。欲求を手に入れるためには', '说话人 1 00:45:58.950 
とかなんか、結構、この、自分のこの。欲求を手に入れるためにはばかるものは、結構論理的に人間って排除していくんですよね。もう 10 日間お金浮かせたしとかっていう感じで論理的なので。だから僕らも逆をやったらいいですね、逆に。感情的に訴えかけて、論理的にとかしていくっていう感じで訴求していくと、結構はまるんですよ。

说话人 1 00:46:22.050 
で、これ逆にですね、売れない営業マンで考えたら、良くて売れない営業マンっていうのは、お願い営業マンですね。お願いしますって言ってセールスする営業マンは売れない営業マンって言われてるんですけど、売れない営業マンってまさしくこの逆をやっていて。買いたい理由相手にこう提案するときは、論理的なんですよ。我が社の商品はこういう機能があって、ああでこうでこうでとか言って、お客さんがあんまり欲しいと思わないなってなったらお願いしますよ、みたいな、もうここまで言ってるじゃないですかみたいな感じの。ここで情に移るみたいな感じ。お願い営業ですよね。お願い営業は売れないってのはそういうことです。お客さんの人の購買支援と逆の順番で訴求してるんで、それは売れないですよね。最初に言った通り、人っていうのは動物なんで、まず感情から論理になります。逆の人間いないです。いきなり論理から入る人いないです。絶対人間ってのはそうなんですよ。なんでお願い説は売れないですよね。

说话人 1 00:47:16.500 
昔の営業はそうでした。昔はまぁそうかもしれないですね。僕も証券会社の時に GNP 営業って言って、義理人情プレゼントで、こう、営業の数字を作っていこうみたいなのは教えられ。言われたことあるんですけど、義理人情プレゼント、そうですね、まぁ、要はおねがい営業ですね。それでもまぁ、もう、僕たち、こう、ネットでね、人に価値を提供するんですから。なので、しっかり相手にこういう順番で話していきましょうっていうことですね。まぁ、まとめると、脳内のパラメータは最初にフラットな状態です。僕たちがこう、理想像を見せたりとか、感情的にですね、こう、こういう未来がありますよっていうふうに感情的に言う。

说话人 1 00:48:00.040 
でも人はお金がないしな、私には才能がないしな、今じゃないんだよな、転職したいんだよな、いろいろ言うんで論理で詰めていく。いや、お金は学びに投資しなきゃいけないですよ。今が一番動く時なんですよ。こんな私でもできたんですよ。こういうことをどんどん論理的に詰めていくことで、人は購買に動くと。そうすると、結局、人は悩みに気づいて解決した方がいいんだなって気づいて、即行動っていう風な心理状態に持っていくっていう感じなんですよね、教育ってのは。これ全部今言ったことを埋めていけば、お客さんは買うしかなくなってるんですよ。買いたいを阻害する要因を全部取り除いてるんで。

说话人 1 00:48:37.350 
なのでなんかこう、アフィリエイトでも、個別相談とかで、自分のねなんか、商品を売る時でも、こうなんか行ってみたけど、なんかいつもこう、お金がなぁとか、いや、今こういうことやってるんで時間がないんすよ、とかね。検討してみますとかって言われてる人たちは多分何かの教育足りてないんで、しっかり教育を入れることっていうのを。ちゃんとやってみてください。どこで自分の教育が入ってるのか今一度見直してみてやってくださればと思います。はい、おまけでですね、教育いらない時っていうのを一応話しておくんですけど、 CV が浅いものとか、必要性を自覚しているものっていうのは別に教育いらないですね。 CV が浅いっていうのは、 CV ってコンバージョンのことなんですけど、アフィリエイトで言ったら、それ、サジーで言ったら 500 円の払ってお試しをやったら、コンバージョン成約。メルマガ登録をしたら成約。口座開設して 5 万円入金したら、制約とか、その発生ポイントのことを CV って言うんですけど、この CV がメールアドレスを登録するだけで CV するんだったら、 CV めっちゃ浅いんですよね。でも、メールアドレスを登録し、セミナーを予約し、当日着席したら、 CV だと結構深いじゃないですか。

说话人 1 00:49:57.640 
この CV が深いものほど教育が必要で、 CV が浅いものほど教育って別にいらなくて、なんでよくメールアド登録するだけの、こう、アフィリエイトとか、こう、ちょっと口座開設するだけの案件とかっていうのは。ぶっちゃけ、教育ってそんないらないです。', 'video_transcript', NULL, 'active', 1776860547363, NULL, NULL, 'pending', NULL, 12, 'gemini-embedding-001', 'transcript.txt'),
  ('b067e1de-79f6-4099-bdd6-9d03488abfdd', '说话人 1 00:50:13.560  だけど、例えば自社商品とかはですよ、やっぱり結構こう。大きい', '说话人 1 00:50:13.560 
だけど、例えば自社商品とかはですよ、やっぱり結構こう。大きいお金を振り込んでもらったりとかするわけなんで、セミナーまで着席してもらったりするわけなんで、ここはやっぱり教育をちゃんと入れていかないと、こう、なかなかむずいとごめんなさいこ。こごめんなさい、完全に手抜きページなんですけども、必要性を自覚している場合ですね、皆さんはなんかお腹が空いたから、今晩のおかずはカレーにしましょうかしらって思った時に。そのお客さんに対して、カレーのね、こう、教育とか入れないじゃないですか。もうカレー食いたいって思ってるんですから、その人たちにカレーの必要性と、あのお腹が痛いと思ってもう病院に駆け込んだ人たちに対して、信頼性の担保とかやんないですよね。自分が医者だったら。それはもうお客さんがね、痛みも感じて、必要性を自覚してるんで、そういう人たちには教育はいらないですよっていうことですね。

说话人 1 00:51:18.740 
ここで教育の話はですね、一旦終わりになるんですけど、ここまでやったらですね、結構もう自分の商品相当売れる状態になってるんですよね。うん、ええと、何だろうな。ただまぁ、ここなんだ。

说话人 1 00:51:45.060 
毎回毎回、こんなに教育ばっかしっかり入れられると限らないと思うんですよね。そこまでエルステップ組んだりとか、ストーリーとかをみんなが見てるわけじゃないですし、場合によっては、いきなり Zoom セールスとかしなきゃいけない時とかもあるので。その時にやっぱりお客さんにしっかり高単価商品とかを買ってもらうとか。自分のこう、無料相談を受けた中で、なんか商品を提案するのかっていうとか、アフィリエイトでもそうですけど、結局自分の商品をセールスをして、しっかりクロージングに持っていく。アフィもアフィでも同じことが言えます。お客さんに物を売り込まずに売るというのは。じゃあ結局どうやってやればいいのかっていうことを、じゃあここで解説しますね。

说话人 1 00:52:38.170 
このセールス講義の方を見てもらうだけで、お客さんから望まれて購入されるセールストークができるっていうことなんですけど、まぁ、そもそもですね、結局、まぁ、ものが売れないですっていう人。なかなかこう、商品ね、セミナーのセールスとか、個別セールスとか、アフィリエイトもそうなんですけど、売れないです、結果が出ないですっていう人たちはですね。そもそも根本を 1 個履き違えている可能性が高くて、商品をいいと思ってもらえないとか、お金がないって言われたとかね。今時間がないって言われたっていう、このこれを言われてる時点でそもそも売り込んでしまってるんですよ、きっと。売り込んじゃってるから、そういう風な返答が返ってきてるんですよね。だって、セールスっていうのはですね、お客さんからが望んで購入するように持っていくものなんで。

说话人 1 00:53:24.650 
そもそも時間がないとかお金がないって言われてるはずがないんですよね。このお客さんから申し込むっていうのを引き出すことをするのが個別セールスで、それができないんだったら、そもそもセールスなんてしないんですよ、本当の話を言ったら。だから、お金がない、時間がない私にはできない。これを言われてる時点でそれは売り込んでしまってるっていうことは。自覚した方がいいです。話の流れに沿って行うことによって、相手の購買意欲を最大化させるために僕たちは何をすればいいのかっていう話をこれからするんですよ。じゃあ、けいさんにお聞きしたいんですけど、けいさんはセールスされるのって好きですか。別になんか試してるわけじゃないんで率直に教えてほしいんですけど、何かこう、物を提案されることは好きか嫌いかって言ったらどっちですか。

说话人 2 00:54:16.630 
好きじゃないですね。

说话人 1 00:54:17.590 
好きじゃないですね。それはなんでですか。

说话人 2 00:54:22.450 
うん、自分から選んでなくて、押し付けられてる感じがある。', 'video_transcript', NULL, 'active', 1776860547363, NULL, NULL, 'pending', NULL, 13, 'gemini-embedding-001', 'transcript.txt'),
  ('386f3d92-9d29-4db1-a933-1526bfdf2bda', '说话人 1 00:54:26.490  からです。あーいいですね。ありがとうございます。いただきたい', '说话人 1 00:54:26.490 
からです。あーいいですね。ありがとうございます。いただきたい回答がいただけたんですけど、ええと、人はですね、こう、買い物は好きなんですけど、まぁセールスはあんまり好きじゃないのかなって僕は思ってて。うん、まぁ本当は違うんですけどね。まぁ、セールスっていうものに関していい印象を持ってる人は間違いなく少ないんですよね。それはなんでかって言ったら、みんなセールスっていうのを押し売りだと思ってるからなんですよね。でも、セールスっていうのは、ここでもうこれだけはもう手に手にメモってほしいものにメモってほしいんですけど、セールスは人助け、貢献です。人を救済するために物を売るというセールスなんですよ。これをまず絶対履き違えちゃいけなくて、セールスって良くない。

说话人 1 00:55:11.340 
とか、あんまりアフィリエイトしたら嫌われちゃうよねって考えてる人たちはすごく分かるんですよ。僕もそのマインドブロックはあったんでけど、セールスとかが良くないんじゃなくて、良くないものを押し売りすることが良くないんですよ。詐欺商品とか、そのお客さんに必要ないものを売り込むっていうこと。これは良くない。今は計算から押し売りって言葉が出ましたけど、押し売りが良くないことっていうのは多分誰もが知ってると思うんですけど、なんで押し売り。がダメか、そもそも人はどういう時に押し売りされたって感じるかってちょっと一回考えてほしいんですけど、押し売りされた時っていうのはですね、自分に必要のないものを無理やり売り込まれた時に押し売りされたっ。ていうふうに思うんですよ。逆に言えば、自分に必要なもの。自分がこれを買えば助かるものだったら、押し売りされたとかって思わないですよね。ジャパネット高田見て押し売りされたって電話してる人いないと思うんですけど。

说话人 1 00:56:13.510 
医者ですね。一番例えやすいのが医者で、医者っていうのは、あなたはこういう病気で放置したらやばいから。あの、この薬飲むといいよねってやってますけど、あれやられてうわ薬押し売りされてるって思う人は多分そんなにいないと思うんですよね。うわ、押し売りされたとはあんま思わなくて、結局お医者さんは皆さんの体調とかね、状況っていうのをヒアリングした上で、これ飲めば治るよって人が好きで言ってるじゃないですか。

说话人 1 00:56:42.020 
僕たち医者だと思えばよくて、もう患者さんです。無料相談に来た人たちは、患者さん患者さんで、患者さんに対してカウンセリングしてあげてください。カウンセリングして、あなたはそうですね、いいね、周りで人集めちゃったんですね、みたいな。それは良くないですね、みたいな。じゃあいいね、周りはやめて。アカウント作り直して、で、あのフォーム率で 60 パーになるように、こう、フィード投稿とか、リールがちゃんとやってくださいねっていう処方箋を出すと、処方箋っていうか。まぁ、そういう原因を言うというのが、こう、お医者さんの役目なんで、僕たちはそういうふうにやったらいいですよねっていう。

说话人 1 00:57:17.360 
で、結局。ビジネスっていうのは、僕らがですね、一方的にお金をもらうものがビジネスじゃなくて、お客さんに価値を提供することが僕はビジネスだと思ってるんですよね。価値がないことところにお金は生まれないし、お客さんは満足してくれたらお金を払うと。これが本来あるべきビジネスの姿なんで。売上っていうのは、マネタイズっていうのは、お客さんに提供した価値の対価ですし、じゃあ商品っていうのは、そのお客さんに提供する価値、つまり悩みを解決するための手段が商品ということだから。薬で言ったらですよ。その風邪薬はお客さんの風邪を治して元気になりたいという悩みを解決する手段であって。で、それでね、風邪薬を買ってくれたら医者の売り上げって言ったら変ですけど、医者のねとこの方、売り上げになるんですよね。つまりは、お客さんのためになるんだったら薬を提供してあげるべきだし、僕はそういう気持ちでね。

说话人 1 00:58:16.280 
相手がかわいそうだな、この人。うちのインスタプロ入ったらきっと解決するのにな、とか、あー、この人ね、積立 NISA やったら人生良くなるのになって思った時に。お客さんのためだと思って提供するから、そこにセールスっていうのは人助けが生まれると。逆にですよ、逆に言えば、こいつ助けたくねえわって思ったらですよ、商品提供しないんですよね。だって押し売りしないんで、その人だって必要ないって言ってるんですから、その人たちに対して、いや、一回聞いてみてくださいよ。', 'video_transcript', NULL, 'active', 1776860547363, NULL, NULL, 'pending', NULL, 14, 'gemini-embedding-001', 'transcript.txt'),
  ('b1d1dfe6-116d-4b54-80ab-9207d4e0a3a2', '说话人 1 00:58:45.370  実を言うと、インスタプロというのはこういう講座でして、って言', '说话人 1 00:58:45.370 
実を言うと、インスタプロというのはこういう講座でして、って言っても、その人そもそも求めてないじゃないですか。風邪。あなた風邪ひいてるんでこの風邪薬飲んだ方がいいですよって言おうと思ったのに、俺は絶対おめえみてえなヤブ医者から薬は飲まねえんだとか言われたら、じゃあこの人に。提供するのやめとこうって医者が思うか知らんけど、まぁでもそういうことですよね。自分がなんか助けたいと思った人だけ商品を提供すれば。押し売りにはならないんですよ。

说话人 1 00:59:11.350 
で、あともう一つみんなが勘違いしてるのは、お客さんが欲しいと思っているものは理想の未来なんですよね。みんな自分の商品を売り込むことを考えてるんですけど、お客さんは全然商品なんか欲しくなくて、自分が今悩んで、悩みは解決して、欲しい未来が手に入ったらもう何でもいいんですよ。

说话人 1 00:59:30.770 
ぶっちゃけ、顔の産毛が濃くて困ってる人はですよ、別にそれなんかいい。カミソリでもいいし、別に医療脱毛でもいいし、フェイシャルエステでもいいんですよ。何でもいいんで手に入ればいいんですよ。痩せればね、何でもいいんですよ。痩せたいと思ってる人、痩せれば何でもいいんですよ。その理想の手に入れる手段ってのは意外にみんな気にしてなくて、それよりも。

说话人 1 00:59:53.760 
その商品が、未来が手に入れば、商品はなんでもいいんですよね。だから理想の未来っていうのは感情的に抱かせてですよ、ビジュアルとかで叩き込んで、未来を刺激して訴求しなきゃいけないのは、これが理由と人はね。課題が解決できれば別に何でもいいんですよ。何でもいいと。なので、商品の説明をあまりベラベラしない。お医者さん言わないじゃないですか。この薬の成分というのはですね、テトラグリセリンが入っていて、これはこういうふうに作用してって言う医者もいるかもしれないですけど、あんまり言わないじゃないですか。うん、それは僕たちどうでもいいじゃないですか。なるほど、その成分入ってるんだったらその薬飲みますわとか言わないじゃないですか。あの風邪治るんだったら飲ませてくださいっていう感じですよね。うん、聞きます。皆さん、医者とかにですね、盲腸とかで心臓になった時に。じゃあ、ちょっと盲腸なんで手術しますか。って言った時に、どこをどういうふうに切るんですか。ハサミ。どんなハサミですか。って言わないじゃないですか。それは手段は気にしてないっていうことなんですね。解決できれば何でもいいんで、商品自体に興味がないっていうことは把握しておいてください。

说话人 1 01:01:08.340 
あとはお客さんっていうのはですね、こう自分と相対した時に不安とか緊張をたくさん抱えてるんですよ。まぁなんか売られるのかな。とかねなんか変な人出てくるんじゃないかなとか。僕よく言われるのは、怒られたらどうしようって言われるんですけど、まぁなんかいろんな緊張をしているわけなんですよね。

说话人 1 01:01:26.530 
で、皆さんも Zoom セールスとかセミナーとかする時、多分緊張してると思うんですけど、向こうはもっと緊張してます。自分の 10 倍ぐらい緊張してるんで、まずですね、お客さん緊張ほぐすっていうこととかをしっかりやってあげる。そのまんまお客さんが緊張してガチガチの状態のまま話を進めても、お客さんは何を言っても売りつけられたと思っちゃうんですよ。ジャパネットたかた見て売りつけられたって思わないですよね、皆さん。うわ、ジャパネットたかた、クレーム入れようかしらっていう風にはならないですよね、それはやっぱり。

说话人 1 01:02:00.040 
ね、ジャパネット高田。緊張して見てる人、多分いないと思うんで、こういうことだと思うんですよね。なんでまずはこう緊張ほぐして、まぁこれを解消して価値を与えることができればね、購入した。かどうかにかかわらずですよ。感謝されるんですよ。エノポコマンさん、怒られると思ったらすごくいい人で、私の質問全部答えてくれた。別にインスタプロ買わなくてもそう言ってくれるんで、じゃあその具体的に高単価商品のセールスの流れ、全体像ですね。と、まぁ、まずファーストインプレッション。アイスブレイク現状のヒアリング、悩みのヒアリング、理想のヒアリング、常識の破壊、解決策の提示、解決した先の未来、足りない部分の自覚、商品の紹介という順番で個別セールス。無料Zoom。まぁ、だいたい 30 分から 1 時間ぐらいかけて、こんな手順で踏んだらいいんじゃないでしょうか、と。', 'video_transcript', NULL, 'active', 1776860547363, NULL, NULL, 'pending', NULL, 15, 'gemini-embedding-001', 'transcript.txt'),
  ('0f92c350-8be7-4e58-8a86-2e9aec50918c', '说话人 1 01:02:53.710  まずファーストインプレッションですね。日本語訳としては第一印', '说话人 1 01:02:53.710 
まずファーストインプレッションですね。日本語訳としては第一印象ですけど。 1 秒で信頼を勝ち取る出会いをしましょうっていうことで、まぁあの、簡単に言えばですね、まぁいい印象を持てっていうことですねなんかまぁさっきも言ったように、人はこう Zoom つけた時に、まぁ自分の想像を超えて。

说话人 1 01:03:09.950 
緊張してますし、まぁ僕たちはね、今こうやってインスタプロとかでね、こうやって Zoom で学ぶのは当たり前になりましたけど、多分ここにいるほとんどのなんかいる人たちの中には。インスタプロに入んなかったら、 Zoom なんてろくに使ったことない人もきっといたと思うんですよ。僕もそうでしたしね。なんであのZoom。向こうはですよ、 Zoom なんて全然使ったことなくて、マジで緊張してるんですよ。だからこっちも緊張するのはわかるんですけど、向こうの方が絶対緊張してるんで、まずはそれをほぐしてあげるなんか DM で話してるなんとかさんですよね。みたいな、よくこういう印象と思ってたけどこうだったんですね、とか、うんなんかこう。

说话人 1 01:03:44.300 
ね、ちょっと解きほぐすというか、この辺、僕もぶっちゃけ下手くそなんですけど、まぁなんか対面で会った時とかだったら、例えば身につけてるものを褒めるといいとかいろいろ言うじゃないですか。そういうのをやってみたりして、相手にまず歩み寄ってあげると。アイスブレイク、親近感を作ってあげると、いきなりですね。はじめまして。絵のポコマです。あなたがさんですか。じゃあ、本日ですね、相談会来てくれてありがとうございますね。みたいな。じゃあ本題入りますけど、どんな悩み抱えてるんですか。

说话人 1 01:04:17.440 
って言われてもなんか話しにくいと思うんですよね。けど、それよりも、あれ。お住まいってどこなんですか。みたいな。何県なんですか。僕出張とかで行ったことあるんですよ、みたいな感じでなんかこう、何でもいい共通点を見つけて受けたりとかですね。ああ、わかります。ああ今会社やってるんですね、みたいな。なんとかって業種ですか。それ絶対大変じゃないですか。みたいな。わかります。

说话人 1 01:04:38.040 
僕も昔ね、あのう、毎日毎日、日曜日のサザエさん聞いてるとき、ほんと憂鬱で、とかっていう感じの、こう、共感とかを取ったりとかして。まぁ、まずはこう、仲良くなって、まぁ、これも別に皆さん得意そうですけど、僕が一番下手そうですけど、この中、それぐらい皆さん得意そうなんで大丈夫だと思うんですけどね。僕も頑張ってやってるんでね。まぁそんな感じで共通点とかを見つけて、へえ、みたいな感じ。

说话人 1 01:05:02.580 
じゃあ今日はまぁ、こんなとこに来てくださってね、すごく学びのね、深い学びの意欲が高い方だと思うけど、じゃあまぁ、今日ってなんか。うん、どんななんか、今どんなことやってるんですか。とか、今の現状を聞き出す。っていう僕が副業系なんでね、副業、今現状どんな感じなんですか。

说话人 1 01:05:19.650 
とかっていうのを聞くんですけど、まぁ、僕はね、あんまこんな相談をとして、どうなりたいかとか聞かないですけど、まぁなんで来たかっていうのは聞きますね。なんで来たか。ああ、で、実際どんな感じですか。今みたいな、こういうことやってるんですね、みたいな感じ。まぁそういうのを。

说话人 1 01:05:35.650 
まぁ、とにかくヒアリングです。ヒアリングです。自分が話しちゃダメです。うん、うんっとずっと聞き続ける。とにかく聞くと聞き役に徹してあげてください。まぁ、特に男性ほどね。自分が喋っちゃう。傾向にあると思いますけど、まぁよく言うじゃないですか、女性はこうね、正論を言われるよりも男性が聞いてくれてあげた方がいいとかっていうのをよく聞きますけど、まぁもうこれはですね、あの、それと一緒です。

说话人 1 01:06:04.370 
セールスっていうのは、聞いてあげることですね。相手の生活状況とか経過とかね。とにかく共感してあげてください。承認してあげてください。で、現状を聞いたら次悩みをヒアリングするっていう。今現状ここに来たってことは悩んでるんですから、何に悩んでるのかっていうのを現状を照らし合わせながら聞いてあげるんですけど、まぁ、と。', 'video_transcript', NULL, 'active', 1776860547363, NULL, NULL, 'pending', NULL, 16, 'gemini-embedding-001', 'transcript.txt'),
  ('f8001476-b286-4016-b90c-5132d011a93a', '说话人 1 01:06:29.680  はい。いえ人っていうのはですね、自分の悩みっていうのをね、解', '说话人 1 01:06:29.680 
はい。いえ人っていうのはですね、自分の悩みっていうのをね、解像度高く把握できてないんですよ。さっきも言ったように、人ってのはポケット生きてるんで、あんまりこう、自分がこれで悩んでるんですってしっかり言える人ばかりではないんですよね。全然違うこと言ってたりもするんですよ。なので、その前提で言ってあげてください。過去の過去にアクセスするっていうのがおすすめで。なんかこう、副業とかが取り組まれるきっかけになることとかあったんですか。

说话人 1 01:06:56.160 
とかっていう感じで、自分、今この現状から 1 回ちょっと過去にアクセスするように話すと、その人のこう、悩むきっかけとかですね、そこがヒアリングでできるんですよ。だから、過去にアクセスするっていう形で、あとはもう、じゃあつまりこういうところで悩んでるんですよね。みたいな感じでなんか相手の会話から。相手の悩み引き出してあげて、言ってあげちゃう。悩みの代弁をしてあげちゃう。ここもとにかくヒアリングに徹してあげてください。ヒアリングに徹して、相手もね、緊張しながら話してるんで、あんまりこう、会話も支離滅裂になってるんで、その時に、あ、じゃあ、つまりこういうことですよね。ってちゃんと悩みを代弁してあげられると、そうそう、みたいななんかこう、自分のことすごくわかってくれてるじゃんこの人。みたいになるんで。

说话人 1 01:07:38.990 
ヒアリングしながら、こう、ちょっとこう、うまく言い換えてあげてくださ。いいんですよ、言い換えもね。そんなに別に語彙力高くなくてもいいね周りして人集めちゃってあつまりは結構自分からひっちゃかめっちゃか言っちゃったんですね。とか。でも全然いいんですよなんかオウム返しっていうよりは、僕なんかこう、ちょっと違う言い方してあげた方が、そうそうそれが言いたかったみたいに結構人ってなるんで。そういう感じのおすすめですね。

说话人 1 01:08:03.450 
あとは、その後は理想をヒアリングする。これは未来を聞くっていうことなんで、現在、過去、未来っていう順番で話す。じゃあまぁ、そうやって悩みを解決していって、どんな未来得たいんですか。っていう感じのことをですね、しっかり相手に言わせてあげてください。こうなりたいんですよね。

说话人 1 01:08:20.090 
とか言っちゃダメです。どうなりたいのかをちゃんと自然に言わせて、で、相手もなんかこう、意外にねこの辺の欲求っていうのを忠実に言ってくれなかったりするんで。あの、こう、自分が解像度上げていくっていうかなんか、どんどん深掘りする、いや、旅行行きたいんですよ、どこですか。ドバイです、みたいな。ドバイドバイ行ったことあるんですか。いや、行ったことはないんですけど、じゃあなんで行きたいんですか。みたいな。いや、僕、竹花貴樹さんが大好きで、あの人、ドバイ住んでますよね。ドバイってあれど、どんな国でしたっけ。みたいなビーチとか。えっ、どんな国でしたっけ。ビーチとかあって、ああビーチとか行って、なんかこう、バカンスとかしたいんですか。みたいな感じの。そうそう、へ。じゃ、なんとかさんって、とりあえず日本でお金いっぱい稼いだら、海外に移住して、子供と家族と一緒に海外に行ってバカンスしたいですね、みたいな感じの。それ最高じゃないですか、みたいな。子供もそういうところで伸び伸び暮らしたら、やっぱ日本とみたいなね、こういう。とことくら違って、なんかすごく感受性のはぐくまれた子になりそうですね。

说话人 1 01:09:17.620 
とかっていう感じで肯定しつつも、解像度こっちからあげちゃって、自分の欲しい未来っていうのは鮮明に描かせるっていうのがコツです。はい。っていう感じで、こう、一回理想を描かせたら、改めて現実に戻っ。って話をね、こう持っていくと、一回こう悩みを感じて、理想を抱いて、現実に戻ると、改めて自分の今の現状っていうのに課題を持った状態になるんですよね。で、その上で、まぁ、相手の常識っていうのを一回否定とか破壊して、新しい常識の提供っていうのをここでするといいです。', 'video_transcript', NULL, 'active', 1776860547363, NULL, NULL, 'pending', NULL, 17, 'gemini-embedding-001', 'transcript.txt'),
  ('3004b5f9-e3bb-42dd-8059-91104d5dd9a1', '说话人 1 01:09:56.680  例えば。まぁ、インスタ副業系とかでしたら、まぁ、だいたいの人', '说话人 1 01:09:56.680 
例えば。まぁ、インスタ副業系とかでしたら、まぁ、だいたいの人たちは、まぁ、最近ステマ規制がね、あって、とか、まぁ、アフィリエイト全然うまくいかなくて、とか言ってるんで、まぁ、そもそも何でアフィリエイトやってるんですか。と。アフィリエイトっていうのは、それは供給者向けのもので、インフルエンサーがやるもので、初心者がやるもんじゃないですよ、みたいな。よく考えてくださいよ、インフルエンサーっていう人たちは、あの人たち、フォロワーが 10 万人とかいて。ね、あの 300 円とかでも採算が立つんですよ。居酒屋で考えてみたらね、モンテローザとか鳥貴族は安く提供できるのは、それは大企業だからですよ、みたいな小さい個人店は、ちゃんと枝豆とか 500 円とか取って高いものを提供する代わりに、接客売りにしてるじゃないですか。僕たちっていうのは、あの。弱弱者って言い方あれだけど、僕たちはその初心者なんだからこそ、高いものやんなきゃダメですよ、みたいな感じの常識、新常識を提供するっていうことですね。そっか、俺がうまくいかないのは初心者のくせにアフィリエイトやってるからなのかな。みたいな感じにする。

说话人 1 01:11:00.580 
だからあなたはこうした方がいいよね、って。言ってなんだろうな、こう、新しい常識に対するご解決策を提示をすると。で、この時にあれです。さっきまでヒアリングに徹するんですけど、ここからはまぁ、コーチングですね。相手に対して、こう、こっちの方向が正しいんだよっていうことを。持っていくような話し方にする。ヒアリングからコーチングに、ここから移るっていう感じで、この時に、まぁ、実際に自分がサポートした人の事例ではこうでとか、まぁあなたみたいな同じような人がこの間来たんですけど。その人にこうアドバイスしたら、後日こうなっ。とか、フォロワーさんでよくあるのがこうなんですけど、実際にこういうふうにね、ことをやってもらったら、こんないい未来が待ってるんですよとかっていう、この自分の口座制、または第三者をだして。

说话人 1 01:11:50.820 
また自己体験でもいいですけど、アドバイスするっていう感じで解決策を定義する。それで解決するとどういう未来が待ってるのかっていうのを言うんですけど、この時に大切なのは、最初に相手に理想の未来言わせてますよね。一回言わせてるんですけど、でもあなたがアフィリエイトでね、ドバイに住みたいと言ってたけど、でもあなたはアフィリエイトじゃなくて自社商品やるべきなんですよと。で、その自社商品をやれば、あなたさっきね、月に 100 万円稼ぎたいって言ってたけど、 100 万どころじゃないですよ、自社商品やってる人のうちの口座で 500 万持ってるんですよ。みたいなことを例えば言うとかするじゃないですか。そしたら、相手すら想像できてない未来っていうのが、ここで理想っていうのができる。要は、究極の未来っていうやつですね。自分では想像できない未来があって、そこまでこう、こっちが提示してあげるっていう風な感じ。

说话人 1 01:12:43.320 
うんまでできるといいですっていう感じで、相手にすごくこう、理想を描かせるようなことまでやったら、最後に、あなたはね、努力家ですしね、今までやってきたその努力量とかには間違いはないんですけど。でも、じゃあなんであなた今成功してないですかね。みたいな。何でお金稼げてないですかね。何で痩せられてないですかね。なんでほにゃららできてないんですかね。', 'video_transcript', NULL, 'active', 1776860547363, NULL, NULL, 'pending', NULL, 18, 'gemini-embedding-001', 'transcript.txt'),
  ('22276f66-51ad-4b93-b802-79a212e71e99', '说话人 1 01:13:09.860  っていうのを気づかせる。自分に今何が足りてないかっていうのを', '说话人 1 01:13:09.860 
っていうのを気づかせる。自分に今何が足りてないかっていうのを相手に言わせるっていう。言わせて、外させてください、外させて、あーなるほど、時間がない、確かにそうですね、とか、あー努力が足りない。知識が足りない。そうかもしんないですね、みたいな。でも僕は確かにそれもあるかもしんないですけど、誰々さんの場合は多分環境が悪いですよとか言って、自分が足りないものって一回相手に言わせた上でこっちから提示するっていう感じで。結局その足りない部分を埋めるために商品の紹介をするっていう風に移ると。で、僕はあんまりなんで商品紹介しますねってやんないんですけど、も、うここまでで教育がしっかり入ってて、理想を描かせて、課題感じさせて、新常識提供して、足りない部分自覚したらですね。あなたは環境を変えた方がいいですよって言われたら、なんかどこがいいですかね。みたいになるんですよ、普通。ここでちゃんとセールスがうまくいってれば。あなた環境変えた方がいいですよ。僕も実際 2 年半前はあなたみたいに手取り 19 万円で日も差しも行かなかったんですけど、当時僕がめちゃくちゃ尊敬してる経営者さんのとこの講座に入って。そこで 50 万自己投資をして、そこからめちゃくちゃ学んだら人生変わったんですよ、みたいな。

说话人 1 01:14:24.340 
だから、あなたが今必要なのは、とにかく環境です。今あなた。まぁ、思いつく尊敬できる人とかいますよね。その人の環境に入った方がいいですよね。まぁ別に僕の講座に入るって意味じゃないですよ、みたいな。あなたが今後絶対遅かれ早かれ必要になるんで、そういう動きをした方がいいですよ。

说话人 1 01:14:42.890 
言うと、ちなみにエノポコモンスターの商品っていくらぐらいするんですか。説明を聞いてみたいです。相手から言ってくる。それ言わせられないんだったら、それは魅力が伝わってないです。結局セールスっていうのはですね、押し売りをすることとか、自分の商品を過大評価させるものではなくて、自分の提供するサービスとか商品の魅力を 100 パーセント的確に伝えるものなんですよね。別に誇張表現するものではないので、今僕の話の中に誇張表現する要素一切なかったじゃないですかなんで、そういうことなんですよね。自分の商品がいいものであれば、それはしっかり相手に提供すべき救済なんですからね。

说话人 1 01:15:21.010 
で、この時に自分の商品で救えない人物販やりたいって言ってる人にインスタプロ紹介しないですよね。自分では救えない人には紹介しない。自分では救えると思った人にはしっかりヒアリング。ヒアリングした上で救えると思った人に紹介する。これをやっていれば100。自分の商品がいいもので 100 相手に伝わっていれば、相手は欲しいと思っているはずなんで。聞きたいですっていう風に言うはずなんですよ。それを言わせられてないっていうことは、まだどっかが足りてないっていうことなんで、または単純に相手に不要だったっていうだけなんで、なんでまぁこんな感じでですね。相手に足りない部分自覚してもらって、まぁ最後はなんで私の商品。

说话人 1 01:16:00.120 
だったら解決できますよって言って商品の紹介に入ると、もちろん無料ですよみたいな感じで流れを綺麗にですね、提示していくっていう感じで、自社商品の紹介に移っていけば、お客さんにですね。しっかり需要を掘り起こした上で、押し売りとかではなく、セールスができます。

说话人 1 01:16:20.000 
まぁ、まとめると、ジャンルによって訴求方法は様々なんですけど、まぁ、今日言ったテンプレですね。これに踏まえて、自分なりのセールストークスクリプトっていうのを設計していってください。買ってくださいじゃないんですよ。買ってくださいではなくて、今日の言う風な通りでやっていけば、自分が。

说话人 1 01:16:40.500 
今悩んでいることは、あなたの商品を買えば解決できるんだなっていう風な心理状態にね、持っていくっていうことを教育とセールスでしっかりやっていくっていう風なことを、はい。皆さんにやってほしいですねって言う感じなんですが、ここまでですね。一応まとめてですね、もう高単価商品の。', 'video_transcript', NULL, 'active', 1776860547363, NULL, NULL, 'pending', NULL, 19, 'gemini-embedding-001', 'transcript.txt'),
  ('7fd287c9-49c6-4b60-923c-69fdba4e7d81', '说话人 1 01:17:04.850  4 章にまたがってやってきたんですけど、すいません、もう最後', '说话人 1 01:17:04.850 
4 章にまたがってやってきたんですけど、すいません、もう最後の章がですね、だいぶ間隔空いちゃったんですけど、めっちゃ伝えなきゃいけないなってずっと思いつつも、なかなかできませんでした。で、やっぱセールスはですね、正直ですね、僕もまだまだ勉強中のところはありますし、営業職とかやられてる経験のある方だったら、僕なんかに言われなくても。

说话人 1 01:17:24.490 
そりゃそうだよねってことはたくさんあったと思うんですけど、でもやっぱ思いのほかみんなセールスに対するマインドブロックって結構強いと僕は日々感じてます。はい、いろんな言葉の節から言ってるんですよ。セールスのマインドブロックって。多分僕もあります。でも、ひとまずですね。個別で商品を売るとか、アフィリエイトをするとか、そういった時に、今の根底の考え方、まず人助けである、そういったこと、考え方ってのは、めっちゃ大切なんでね、そこは今後も大切にして、引き続きですね。発信活動に皆さん励んでくださればと思います。はい、じゃあ最後にというか質問とかある方います。気になることがあったという方、ぜひお願いします。チャットでもいいですよ。

说话人 1 01:18:24.050 
はい、どうぞお願いします。けい。

说话人 2 01:18:25.650 
です。お願いします。今日はありがとうござい。

说话人 1 01:18:28.650 
ます。はい、ありがとうございます。

说话人 2 01:18:30.890 
えっと、さっきサジーの話が出たんですけど、なんか自分でサジー大儲けにやってんのかな。とちょっと話聞いてて思ったんですけど、 500 円ぐらいのやつをポンって出すのに、なんかいろいろ。聞いててグサグサ、結構私そうやってやってるわと思って、なんか成分言ったりとか言ってたなーって思ったんですけど、だから今日すごいそれが入ったんで、なるほどって感じられたんですけど。そんなになんかサジって何枚もやるもんじゃないのかなとなんかここの今日の今日は工学の話だからちょっと違うかなと思ったんですけど。これは、さっきの CV が浅いバージョンはそんな何枚もやらない方がいいみたいな感じなんですかね。

说话人 1 01:19:12.190 
もうそうですね、 CV が浅いやつはそんなに教育いらないんで、あのう、あれなんですけど、枚数んなんだろうな。枚数っていうよりは、サジは CV 浅くないですよ。僕の中では普通です。浅くない。うん、普通です。お金払ってるんで、浅くはないです。決して普通ですね。で、ただ、やっぱりそうですね。

说话人 1 01:19:33.230 
説明の説得力は良くないサジーってだいたいみんな知ってるんですよね。見たことは少なくともあって、まぁ興味ないから買ってないか、怪しいから買ってないですよ、その人たちに。あっなんだサジーって鉄分 22 倍あるんだ。じゃ買おうとは思わないと思う。ですよねなんか、もっとこう、興味を持つ時っていうのは、もっとこう、感覚的な時なんで、子どもとね、こうじゃあ変な話ですけど、我が子が今日、交通事故に遭いました、という切り出しからサジーの提案が始まったら。まぁ、さすがに見ちゃう人とかいると思うんですよね。サジー飲んでたから交通事故防げたんですって言われたら気になるじゃないですか。

说话人 1 01:20:11.890 
例えば。まぁ、そんな感じでですね、こう、相手にこう、魅力を感じてもらうきっかけっていうのは、結構感情的なんで、うん、そこはあんま鉄分濃すぎとかは言わない方がいいかなっていうだけ。ハイライトとかでなんかこう、詳しく解説したい時とかは、まぁ多少ね、商品紹介とか成分紹介とかあってもいいと思うんですけど、多分誰も読んでないんで。なんかあんま売れてるファジー売れてる人で、あんまり成分解説してる人、僕見たことないんですよ。うん、そういうことですかね。うん、今の回答に。

说话人 2 01:20:48.600 
ちょろっと出す感じで、たまにこう、日々出すじゃないですけど、やって、たまにはその成分の内容がわーってやるときも、ハイライト用に載せるぐらいで。みたいな感じでだよね。', 'video_transcript', NULL, 'active', 1776860547363, NULL, NULL, 'pending', NULL, 20, 'gemini-embedding-001', 'transcript.txt'),
  ('0b37285d-c612-4309-9bd4-07bfa17ea45b', '说话人 1 01:21:00.220  そうですね、ハイライトでは、こうなんかこう、悩みの代弁から、', '说话人 1 01:21:00.220 
そうですね、ハイライトでは、こうなんかこう、悩みの代弁から、こう、しっかり訴求していったりとかして、あとは、うん、サジーはなんだろうなぁ。うん、感覚的にですね、あんまり成分とか言わんですね。これ、金融系で言ったらですね、クラウドファンディングとかは、やっぱりクラファンって何。って人がそもそも多いはずなんで、結構、なんかこう、説明っぽいことをする必要もあったりするんですけど、積み立て NISA とは、みたいな人いないじゃないですか。

说话人 1 01:21:33.680 
積み立て NISA とは、非課税枠が 40 万円ありとか、あまりそういうこと言ってる人いないと思うんですけど、やっぱり積み立て NISA 知ってる前提でみんなストーリーやってるじゃないですか。だから、そこでこう、積み立て NISA とは何か。とか入ってたら、多分普通に SBI 証券とは。とかね、言われたら、なんか結構だるいと思うんですけど、なんかこう、サージとか積み立て NISA みたいな、結構、なんかもう。みんながある程度知識が行ってるようなやつは、変にこう、商品の成分とか説明したりとかするよりは、なんかもうみんながやってるっていうこととなんかこう、感覚的にどういう未来が待ってるかとか、どれだけお得かとか。そういったことを訴求した方がいいですね。

说话人 2 01:22:16.120 
ありがとうございます。はいはい。

说话人 1 01:22:20.320 
あとはいかがですか。

说话人 3 01:22:23.960 
私。いいですか。

说话人 1 01:22:25.000 
こっちさんですか。はいはい、どうぞ。

说话人 3 01:22:27.240 
はい。ええと、自分の商品売るのに、その、個別相談とかでセールスすると思うんですけど、うん、こう、一通りセールスして、私はこう、ええと、なんだ。商品を売るってよりかは、自分の、例えばこういうサポートはこうこうでこうでって言って、うん、その、相手がそれに必要性を感じて、そっちさんのそれっていくらくらいで、じゃあサポート受けれるんですか。みたいに聞かれるとするじゃないですか。うん。で、私のサポートはいくらで。月いくらでこういうサポート受けれるんです、みたいな説明して、すごい、そうなんですね、すごいなんか魅力的に感じます、みたいな。うんうん、でもうん、みたいな。うん、ちょっと一旦保留にしてもいいですか。ってもし言われたとするじゃないですか。

说话人 1 01:23:10.470 
うんうん。

说话人 3 01:23:11.350 
で、えっと、まず 1 個目として、その、多分、多分、その、私の、その、話とかを聞いて、うん。私のサポートを受けたらすごいなんかいいなと思ったから、多分いくらですか。って聞いたと思うんですよ。うんうん。で、その金額を聞いたことによって、多分高いなとか、うん、その金額で自分はそこまでできないんじゃないかなとか、いろんな、そういうのを多分一人で考えて、うん。保留にするとか、一旦考えさせてくれってなったと思うんですけど、うん、そういう風な。言葉が口から出たってことは、基本的にまず教育が足りてないって考えてもいいんですかね。うん。

说话人 1 01:23:46.670 
教育が足りて。場合によるんですけど、 7 割ぐらいの確率でそんな感じですね。うんうん。

说话人 3 01:23:52.910 
で、ええと、私営業時代ってって、そういう場合って営業だから、もちろんその後追いするんですよ。うんうん。ちょっと日にちが経って、あれからどうですか。みたいな感じで。うん。また、ちょっと必要性を伝えたりとか言うんですけれども、こういうこのインスタインスタっていうか、こういうふうに、その個人で。こういう SNS で自社商品を売るっていう場合で、もう後追い営業や、いわゆる後追いセールスっていうんですかね、うんうん、みたいなのってした方がいいんですかね。どうなんですかね。そのあたりってどうなんだろうと思って。

说话人 1 01:24:27.850 
うん、どうなのかな。セールスのプロとかになってくるとやってる人もいるのかもしれないですけど、少なくとも僕はやってないですね。うんうん。あの、やっぱ僕。は。なんだろうな。うん。そもそもその後悔ってどういう時に発生するんですか。その、保留するって言ったのに返事が来ない時です。

说话人 3 01:24:48.370 
ええと、そうですね、とか。多分保留にするって言って、うん。で、多分ミスがあったら多分忘れるじゃないですか。

说话人 1 01:24:57.980 
うんうん。', 'video_transcript', NULL, 'active', 1776860547363, NULL, NULL, 'pending', NULL, 21, 'gemini-embedding-001', 'transcript.txt'),
  ('7684b68c-308f-49c1-a108-ac4f795ced2e', '说话人 3 01:24:59.220  で、忘れて、で、また、そ、その、忘れた頃に、うん、一旦またこ', '说话人 3 01:24:59.220 
で、忘れて、で、また、そ、その、忘れた頃に、うん、一旦またこっちから、あのう、後追いすることによって、うん、またその存在を、あのう、気づかせるというか。うん、あっ、そういえばそんなのあったね、みたいな感じで、うんうん、そうってやった時に、うん、あのう、制約につなげるとかっていうのは、よく営業の時にやっていて、うんうん。そういうものってどうなのかなあ、みたいな感じ。感じで、うん、思ったりしてた。

说话人 3 01:25:32.000 
実際、その、今回個別相談やってて、うん、一人 2 人くらいそういう人がいたんですね。うんうん、そう、私がそれ言って、そしたらちょっと一旦保留にさせてくださいみたいな感じで言って、うんうん、そう、忘れそうそう。ただ、その、いいなと、その時はいいなと思っても、ちょっとやっぱ一旦考えたいっていうのは、確かにその。教育が足りないっていうのは、私も思いはしたんですけれど、もう、うんうん、そのまま忘れたことによって、うん、後悔するくらいだったら、なんかもう一回その、ゆ、気づかせてあげるというか、うん。でもいいのかなと思ったんですけど、うんうん、実際そこ、多分その、普通に会社員の、その、サラリーマンの営業と、うん、多分その、個人でそういうのやってるのって、多分、ち。ょっと違う部分あるのかな。と思ったので、うん。うんうん、そう、ちょっと気になってたんですよね。

说话人 1 01:26:19.290 
うんうん、なるほど。そうすまず。そうだな、保留にしたいと言われた時点で僕はいつまでに返事をいただくかっていうのは絶対決めてますね。うんうん、みっな、何日考えますっていう。まずあ、あ、なるほど。保留にする理由、 1 回聞きますよね。うんうんなんだろうな、厳密に言うと、例えば商品の説明っていうのは順序があって、まずは商品の説明をする前に、僕は商品の説明の教育を入れてから説明するんですけど。教育を入れて、で商品の内容を説明して。

说话人 1 01:27:00.380 
で、そこで一回価格言う前に聞きます。今の心情は心情聞いて買いたいですとか言う。一回そこで小さいイエス取っておくんです。その後に価格をアンカーリングって言って。本来この価格なんですけど、こうですっていうことを言う。で、価格以外のイエスを 1 回取っとくってイメージですかね。でも、価格を言うと、相手は、まぁ、いきなりね。そんな単価が高ければ高いほど、そう簡単には出せないんで、特典をつけたりとか、保証とかね。その保証も期間が限定されてたりとか、そういうことを言って。今、行動する理由作りますよね。うん。だからまず、そもそもそこまで行った時点で検討しますと言われたら理由を聞きますね、一回。僕だったら金銭的な意味で検討するんですか。それとも奥さんに承認を得なきゃいけないんですか。

说话人 1 01:27:54.920 
みたいなとか聞いて、例えば家族に相談とかの検討は仕方ないと思うんで。その教育でどうにかできないんで、まぁそれは仕方ないとしても、なんか今何を悩んでるのかっていうのを聞いて、それって何日ぐらい考えたら考えるっていうか、あれしたら決まるんですか。っていう感じですかね。検討で検討か。うん。

说话人 3 01:28:18.410 
でもそれ聞けてなかったです。その何日くらいで。っていうのは、うん、聞けてなくて、その、アンカーリングとか、あらかじめ教育するとか、うん、そのあたりは、ええと、やってたんですよ、その金額面以外の ES 取り。結局、その金額以外の不安を一旦全部解消させて、うん、仮に金額が半であれば、それそれだけの、それだけの不安を残す。

说话人 3 01:28:42.320 
残るくらいまで、うん、全部その、回答してやってたんですけど、うん、でも確かにその、あそこまでやったけど、保留だって言った人は、実際その、例えば、ついこの前ブースト入ったばっかりなんですって言った人とか。うんうん、そうなんか、二三ヶ月後にちょっと和掘りに行くって。で、うんいって、で、その間、多分ちょっとインスタに触れるかどうかわからないから、うん、今ちょっとやるかどうか迷ってるっていうような人だったりとかしたので、うん、うんと。でも、別にそのあたり、やろうと思えば自分次第でできるじゃないですか。うん、だからそう日付聞けばよかったなって今思いましたね。', 'video_transcript', NULL, 'active', 1776860547363, NULL, NULL, 'pending', NULL, 22, 'gemini-embedding-001', 'transcript.txt'),
  ('726d684b-23a3-45d8-baee-982feabfb4c7', '说话人 1 01:29:19.970  そうですね、は決めてあげないと人は忘れるって結構やばいんで、', '说话人 1 01:29:19.970 
そうですね、は決めてあげないと人は忘れるって結構やばいんで、忘れられたことは僕ないですね。あの、その日数までに、あとはですね、僕、あんまやんないですけど、うん、この 3 日までとかに、うん、その、ちゃんと連絡を入れさせる、その、やると決まったら連絡くださいみたいな感じで。逆でなんかやらないって決めたら連絡しないみたいな言い方をするとか。うんうん、嫌じゃないですか。人はネガティブな回答をわざわざするっていうのは嫌なんで。うんうん。うん、そういう感じです。あんまり僕やんないですよ、そんなことは。うんうん。けど、そういう感じもありだと思いますし。

说话人 3 01:29:56.370 
ね。なるほど、そっか。でも回答させてるっていいですね。やるもやらないも一旦回答は欲しいっていうのは伝えてもいいですよね。

说话人 1 01:30:05.210 
うんうん、なるほど。あとはなんかドタキャンを防ぐための同じ理論なんですけど、なんか人ってドタキャンとかなんか回答を忘れるとかっていうのは。人は結構よくやるんですけど、これドタキャン防止にも使えるんですけど、あなたが回答を送らせたり、あなたがこう、実際当日現れないことによって、あなた以外、僕とあなた以外の第三者に迷惑がかかりますっていう信条に。しておくと、人は裏切れなくなるんですよね。

说话人 1 01:30:33.250 
あなたがセミナーを欠席することによって、いろんな関係者を巻き込みますとか。あなたが回答を送らせることによって、あなたの回答がなかったら、次に。本来サービスを適用できる人たちが待つことになりますとかっていう感じでなんか迷惑かかりますよっていうことにしておくと多分回答もらえますよ。

说话人 3 01:30:51.590 
ああ、なるほど。次回。

说话人 1 01:30:57.030 
はそうですね。あとは値段言う時もあれですかなんか値段言う時。はいなんだろう、セールスヒアリング中に、ちなみに値段いくらですか。って言われたら値段を言い始めるって感じですか。

说话人 3 01:31:14.480 
いや、言わないです。あ、あ私が私のタイミング、自分で言うタイミングまでは言わないです。あ、あそうですか。せ、せ、そのサポートの内容とか言うんですけど、金額はまた後で言うのでっていうふうにしてもらって。

说话人 1 01:31:25.680 
ます。そうですね、はいです。

说话人 3 01:31:29.980 
いやでもめちゃくちゃ勉強になりました。ありがとうございます。ちょっとまた試してみます。

说话人 1 01:31:34.380 
そうですね。

说话人 3 01:31:35.180 
はい、ありがとうございます。

说话人 1 01:31:36.660 
はいはい、あとはどうでしょうか。いかがでしょう、かゆたんさんはどうですか。大丈夫そうですか。

说话人 1 01:32:07.370 
ええと、うん、ありがとうございます。はい、大丈夫です。はい、大丈夫だ。はい、ありがとうございます。はい、マッキー様はいかがですか。

说话人 1 01:32:22.250 
寝かしつけ中でしたっけ。とりあえず一回僕は切りますね。', 'video_transcript', NULL, 'active', 1776860547363, NULL, NULL, 'pending', NULL, 23, 'gemini-embedding-001', 'transcript.txt'),
  ('169b4bc5-7f20-4899-8dfc-1aabb2926730', '2026-04-09 20:46:29 CST|1小时 11分钟 24秒  关键词:  说话人 1', '2026-04-09 20:46:29 CST|1小时 11分钟 24秒

关键词:

说话人 1 00:00:01.980 
えっと、前回、高単価商品勉強会のロードマップの方ですね、前々回が、その自社商品とか高単価商品の、そのマインドとか考え方自体のところをお話ししたんですけど、その前回がロードマップですね。もうその商品を作るというか、それ以前のところから、その、具体的にこう商品を作って、集客、教育、販売ってやっていきましょうねみたいなことを。

说话人 1 00:00:26.130 
ずらって言ったわけなんですけど、今回はその中でも実際の商品を作成するとか、それを設計して集客するとか、まぁそっちの方についてちょっと話していければなと。今日はちょっとすいません、もう時間がなくて、あのキャンパス無理でした、もうこっちでやりますっていう感じになるんですけど。

说话人 1 00:00:47.330 
題名が高単価商品で月 100 万円設計から集客具体的手順という形で、昨日ですね。ストーリー。一昨日か。もうバンドの方でも言ったと思うんですけど、フォロワーが少なくても月に 100 万円から 200 万円の収益化が自社商品のマネタイズであれば可能なんですね。これは別に何もずる賢い方法だったりとか、悪いことをしてやっているものではなくて、単純にね、やっぱり今ちょっとインスタでそういった自社商品とかコンテンツ販売っていうのが、めちゃくちゃ穴場なんですよ、簡単に言えば。だから、ちょっと常識では考えられないような収益が達成できちゃうっていうのは、そういうことなんですよね。別に何も不思議なことではないんですよ、それは。

说话人 1 00:01:30.280 
実際にやった、やってみるとわかるんですけど、じゃあその具体的に皆さんが今までサラリーマンとか主婦とかやってきた、そんな方でも、自社商品をとか、コンテンツを作るっていうのは。多分。全体像が見えてこないと思いますんで、実際にどういう風な考え方で商品を設計していけばいいのかっていうのを、まぁあの、僕の方でですね、あの、簡単にまとめてみましたんで、それを一緒に見ていきましょう。

说话人 1 00:02:01.370 
手順としては、今日は商品設計の話をして、まぁその後知られるっていう。商品をどうやって作った商品をどうやって知られるかっていう。で、その商品にどうやって興味を持ってもらうかっていう、この辺を話していきます。あと、欲しいと思いますね。結局自社商品を作った。作っても多くの人っていうのはそれを知られることができないから。廃業してしまうんですよねなんか僕たちは SNS から始まってる。 SNS の副業を始めようって言って、 SNS から始まってるんでなんかその商品が先にできてるのに人が集められないってどういうこと。って感じなんですけど、一般的にはこの SNS から始まってるってちょっと特殊なんですよね。あの、普通は商品を持ったとこから始めて、どうやって人に知られようかな。

说话人 1 00:02:50.360 
なんで。僕たち、逆からやってるんですよ。プロダクト持ってないで、集客から始めてるんですね。だからこそ、商品を手に入れさえすれば、あのめちゃくちゃ自分のその商品を、あとは価値を広げていくだけなんで、マネタイズがすごくしやすくなるんですよね。じゃあ、その具体的な商品設計についてなんですけど、順番に、コンセプト、自己分析、顧客のゴール、価格、LP、説明資料、無料特典、準備するものはだいたいこんな感じかなっていうのを一覧であげてみました。まぁ、この 6 つが明確化されてれば、最低限、自社商品はあのローンチができるかなっていうところ。こんな全部なくても多分僕いけるんですけど。ゼロから始める人向けに、ちょっと今日はそういう話をしますね。', 'video_transcript', NULL, 'active', 1776860547363, NULL, NULL, 'pending', NULL, 0, 'gemini-embedding-001', 'transcript.txt'),
  ('9464e21b-f725-4157-9776-4d6c87fabd85', '说话人 1 00:03:33.730  じゃあ、まずコンセプト設計なんですけど、コンセプトっていうの', '说话人 1 00:03:33.730 
じゃあ、まずコンセプト設計なんですけど、コンセプトっていうのはですね、まず大前提、インスタの商品を作成して、コンテンツ販売していきましょうねっていうビジネスは、もうコンセプトでほぼ決まってるんですよね。商品はコンセプトで決まってます。はい、コンセプトです。コンセプトがビシッとくるものであれば、お客さん買ってくれるんですよ。みんなが勘違いしてるのは、なんか商品を作りましょうねって言われたら、すごくいいものを作んなきゃいけない。完璧な商品を作んなきゃいけないっていうふうに思ってて。お客さん満足させるために、きっとそう思ってるんですけど、でもそれ自体は当たってるんですよ。けど別に完璧なものを世に出さなきゃいけないというわけではないというか、僕たちの頭の中で出てくる完璧な商品っていうのは、あのお客さん、別に求めてないんですよね。動画講義を 1 から 100 まで作って。なんか、その LINE とかには、もう全部緻密なマーケティングが組まれて応答されて、そんなものは求めてなくて、ほとんど僕らのエゴである可能性の方が高いんですね。

说话人 1 00:04:46.230 
でもここだけは落としちゃいけないのはコンセプトですね。お客さんがこのそのコンセプトを聞いた時に、何か直感的にどんなものが得られて。自分にとってどういう風に都合がいいものなのかっていうここら辺をしっかり一言で言えないと、まずインスタでは特に売れないですね。 Twitter とか YouTube だったら、ある程度実績があったりとかすればいいんですけど、ちょっとインスタはね。いい意味でも悪い意味でもユーザーのリテラシーが若干低めなんで、コンセプトをしっかり決めてあげることが大切になります。

说话人 1 00:05:22.480 
コンセプトって何。って感じだと思うんですけど、例えばライザップってあるじゃないですか。ライザップって痩せるとか体づくりとかそっちの方ですよね。ライザップのコンセプトって言うのかわかんないですけど、ライザップっていうのは手段は選ばないから、とにかく短期間で痩せたいと結果を出したい。これが簡単に言えばライザップで手に入るコンセプトみたいなものなんですよね。

说话人 1 00:05:57.610 
対して、じゃあ、例えば、ダイエットの本、えたいダイエットの本はいダイエットの本で。から価格は 1500 円ぐらいですよね。価格は 1500 円ぐらいなんですけど、まぁなんていうんですか、ダイエットの本で手に入るもの。まぁなんか読んだだけで痩せるのかな。みたいな感じですよね。読んだだけでなんか痩せる知識入ったらいいなみたいないいなみたいな感じじゃないですか。

说话人 1 00:06:37.710 
別にダイエットの本。 1500 円で買ってめっちゃ本気で痩せたいってぶっちゃけいないと思うんですよね。それは 1% ぐらいいると思うんですけど、ほぼいないと思います。うんなんか痩せたいなぐらいの人なんです。うん、読んでるとなんかや、やっぱ気になるような人なんです。でも、ライザップまで行ったらね、これ 42 万円ぐらいするんで、今いくらなんで、だいたい 42 万円ぐらいなんですね。これ払ってる人でなんか痩せたらいいなーっていう人はいないんですよね。もう徹底的に専門家にね、ケツ叩いてもらって、もうスパルタでやりたいっていう人なんですよ。どっちも待ってる結末は一緒なんですよ、ぶっちゃけ。', 'video_transcript', NULL, 'active', 1776860547363, NULL, NULL, 'pending', NULL, 1, 'gemini-embedding-001', 'transcript.txt'),
  ('3dcde52f-2741-4b3d-8c5a-c46acc42a0d0', '说话人 1 00:07:10.590  けど、これだけの価格差が開いてるっていうのは、まぁそれはコン', '说话人 1 00:07:10.590 
けど、これだけの価格差が開いてるっていうのは、まぁそれはコンセプトの差でしかないですよね、どう考えても。そういうところなんですよ。なんでそのバチッと決まるコンセプトが作れれば売れる商品は全然作れますよっていう、ただそのコンセプトばっか追い求めて、中身のないものを作っちゃうと、詐欺商品になっちゃうんで、ちゃんと中身も設計していきましょうということで。じゃあそのコンセプトっていうのは具体的にどんなものかって言ったら、これら 3 つを。しっかり決めていくということですね。どんな人、どんな状態の人を、どんな状態に持っていく、何によってっていうこの 3 つですね。まぁよく僕が言ってると思いますけどね。 A の状態の人、こんな状態の人をあなたの商品を買えばこんな状態に持っていくと。それは何によって、インスタとか、僕のインスタプロっていう、この皆さんが入っている講座、これも僕の商品なんですけど、これは会社員として。なんていうんですかね、日々疲弊しているけど、こうなんていうんですか、脱サラをしたいとか、自分の時間を持ちたいっていう人たち。そんな状態の人を月 30 万円の収益化をして、こう時間的にも自由になる、そういった状態に持っていくと、それは何によってって言ったらインスタマーケティングをしてと。

说话人 1 00:08:33.900 
こういったものですよね。僕の商品で言えば、こういったものをしっかり決めることがコンセプト設計でめっちゃ重要になります。これは前回の講義でも多分言ったと思うんですけど、じゃあどんな状態の人でも何やねんということなんですけど、簡単に言えば、皆さんがこれまでやってきたペルソナ像のことです。ペルソナ像がどんな状態の人に当てはまるところですね。ちょっと待ってください。前回のロードマップで言ったところの 10 個のロードマップですね。ここの中のここの 2 番、ペルソナ設計で決めたここが。よいしょペルソナと、どんな状態の人っていう、ここをしっかり深掘りするためにも、第 2 位のペルソナ像設計というところをしっかりやんなきゃいけないと。

说话人 1 00:09:25.380 
じゃあ、ペルソナ設計何やればいいんですかっていうと、まぁ、その。人はどんな属性の人かですよね。会社員ですか。それとも主婦ですか。主婦だったら専業主婦ですか。それともワーキングママですか。子供何人いますか。経営者ですか。経営者向けにやる人あんまりいないと思うんですけど、インフルエンサーですか。それは初級者ですか。中級者ですか。いないと思いますけど、上級者ですか。じゃあ、そこまで決めたら、ペルソナの感情ってどんな感じですか。

说话人 1 00:09:55.660 
前回、ペルソナ設計の時に話した真意と感情ですね。シーン。そのどんなシーンで悩んで、その時どういう感情なのかっていうのを前回考えましょうねって言ったと思うんですけど、ここでそれが出て、必要なんですよね。こういう感じで、どんな状態の人っていうのをちゃんと解像度を上げて考えてみる。じゃあ、そのペルソナ像をあなたの力でどんな状態に持っていけますか。これはベネフィットです。前回のところ、多分 3 番のコンセプトメイクで、多分。決めたはずのベネフィットっていうところを、どんな状態っていうとこですね。

说话人 1 00:10:37.100 
ベネフィットって忘れた人の子、特に言うと、手に入れたい未来は何ですか。そのお客さんが手に入れたい未来、ベネフィットですね。で、その手に入れたい未来を手に入れた時のペルソナの感情はどんなシーンでどんな風な感情なのかっていう、これもシーンと感情、こっちと一緒ですね。これは多分前回のその 3 番までのところで 3 番って言ったらわかんないか、これですね。このロードマップのところで考えて挑むといいですよね。だからこの段取りでやっていくといいですよ。 12345 って今僕らがやってるところ 4 番なんですよ。

说话人 1 00:11:18.700 
はい、じゃあ何によって、何の専門家ですか。あなたは。僕だったらインスタの専門家なんですけど、ただ、何によって何の専門かっていう、じゃあエノポクマンさん、私資格取らなきゃいけないんですか。って言われちゃうんで、専門家っていうのはこれあくまで例えで、別にあなたが専門家になれよって意味ではなくて、お客さんから見たら別にあなたは何と言おうと専門家なんですよ。例えばトチさんはねなんか別に特別な資格持ってるわけではなく、普通にリサーチして発信してる事だと思うんですけど、やっぱり 2 万 6000 人のフォロワーから見たらトチさんはインスタグラムだったり。', 'video_transcript', NULL, 'active', 1776860547363, NULL, NULL, 'pending', NULL, 2, 'gemini-embedding-001', 'transcript.txt'),
  ('0c11e69e-1c69-4ebb-8b6a-90bd2a1ffbcb', '说话人 1 00:11:54.670  この自己啓発っていう分野の専門家っていう風に見られてるんです', '说话人 1 00:11:54.670 
この自己啓発っていう分野の専門家っていう風に見られてるんですよ。特殊な勉強をして自己啓発をしてる方だと思われてますね。そういうふうに見られてるんで、あなたは何何の専門家と見られてるんですかっていうことをここで言ってるんで、別に何か特殊な資格取るとかそういうことを言ってるわけじゃないです。手段ですね。あなたは何の手段によってお客さんをこの状態に導くんですか。

说话人 1 00:12:16.890 
っていうことを、これ、コンセプトとしてしっかり定めてください。はい。で、自己分析もちょっとここでしておくといいですかね。自己分析なんか自己分析とかって人生でしたことある人います。ありますよねなんか就職活動とかでしなかったですかね。ガクチカとか。

说话人 1 00:12:43.300 
ぶっちゃけ、僕は自社商品設計で自己分析やりましょうね、とかってあんまりオススメしてないですね。してないんですけど、まぁちょっと一旦私にはどうしても自社商品できるものがないっていう方もいると思うんで、そんな人が一旦自分を見つめ直して。何かできないかっていうことをちょっと一緒に考えてみましょう。

说话人 1 00:13:08.130 
ポジションですね。まずその自分のポジションをしっかり分析しないといけないです。あなたは権威性があるのか。そのジャンルで。それとも再現性があるのか。権威性と再現性、例えばお金系ジャンルで僕は発信していたんですけど。お金系ジャンルの牽引性って言ったら、その FP 資格あるよとか、こちら FP 資格があるよとか、元銀行員だとか、証券、元銀行員、証券、うん、あ、あとは資産まるまるマネー。あと、東大、東大です。この辺が牽引性だと思います。うん、牽引性で上から殴るのか、それとも再現性。

说话人 1 00:13:55.200 
これは、ええなんか工場勤務とか、ええと、借金まるまる万円。 F ラン卒ペドリー。 19 万円主婦あなたはどん底からこうなれましたなのか、それともこういう専門的資格を持ってるポジションなのか、どっちかははっきりした方がいいですね。で、これよくあるのが。エノボコバンさん、私のジャンルは金融系なんですけど、みんな FP とか元銀行員っていう人ばっか。自社商品持ってて、私みたいな素人は自社商品ないんです。とか言うんですけど、それ逆にアナバすよ。それだったら、あの素人でもっていうところでいける素人って言いかれだけど、元工場勤務とかエフラン卒っていう肩書から商品が取れるみんななんか、その専門家しかいない時って。専門家じゃないと売れないって思うけど、逆で専門家から聞きたい人ばっかじゃないですよね。野球をホームランを打ちたいって思ってて、イチローから聞きたいか、地元の草野球の監督から聞きたいか、どっちか聞きたいかっていうと、草野球の監督、あれだな。イチローか、あの野球がうまい先輩か、どっちから聞きたいですか。

说话人 1 00:15:17.690 
って言われたら、イチローって答える人もいると思うんですけど、イチローまで聞きたくないなっていう人もいますよね。イチローまでなんか別に普通にちょっと友達同士で野球やるぐらいだから、別にイチローまで聞く必要ないなっていうけど、それなんですよね。専門家から必ずしも聞きたいってわけじゃなくて。その自分の親近感を感じれるなんかこう、再現性がある方から学びたいっていう人もいるんですよね。なんで、うん、必ずしもこっちじゃなきゃできないっていうことではないんですよ。しっかりこっちの需要もあるので、うん、法律とか関わったらね、さすがにこっちじゃないと無理だと思うんですけど。うん、皆さんが思い浮かぶようなだいたいのジャンルはだいたいこっち行けるんですよ。なんでまぁ、そこは、あの、変にこう、マインドブロック発動しないで、自分のポジションはどっちかなっていうのを改めて考えてみるといいと思います。', 'video_transcript', NULL, 'active', 1776860547363, NULL, NULL, 'pending', NULL, 3, 'gemini-embedding-001', 'transcript.txt'),
  ('f67d9a7a-9b4c-4b7c-a124-628606195935', '说话人 1 00:16:15.160  で、あとは過去の体験に意外にですね。自社商品の自社商品のヒン', '说话人 1 00:16:15.160 
で、あとは過去の体験に意外にですね。自社商品の自社商品のヒントがあることが多くて、やっぱり自社商品ってある程度、こう、自分の強み活かしたいんで。まぁ、例えば、幼少期からやたら褒められた体験、経験とか、なんか周りがやたら苦労してるのに、自分は全然へっちゃらとかなんかあると思うんですよ。あとはまぁ、努力の末勝ち取った経験。これは受験勉強、部活動とかいろいろ洗い出してみてください。この人生で。あとは過去に悩んでたけど今解決してることですね。今皆さんが 20 年、 30 年、 40 年って生きてたら、この人生で前は悩んでたけど、今別に平気で生きてることって結構あるんすよ。いっぱいあるんすよ。それも片っ端から全部書き上げて、こんなことでもっていうものでいいんで、それ全部あげてみてください。その中を文字で一回書き起こしてみて、そこから意外に商品ってあったりするんですよ。意外に何かこれってマインドの問題じゃね。みたいなところも子育てに関わってたりしますし、転職に生きてたりしますし、どこでそのマインドが生きてるかわからないんで、一回そういうのを全部洗い出して。みてください。

说话人 1 00:17:37.450 
あと、期間ですね。期間って何かっていうと。手に入れるまでどれだけの期間を要したかっていう、例えば僕のインスタグラムの。実績であったら、ゼロから始めて、まぁ 1 年でフォロワーが何万人とか、たった 1 年でこれだけ稼いだ、こういった期間というのを洗い出すとか、なんか期間に限らないんですけど。

说话人 1 00:18:00.090 
なんか数字で表せるものっていうのは、なんかいろいろ掘り起こしてほしいんですよね。数字で表せるもの。箱から引っ張ってください。意外にそこに自分の強みってあったりするんではいが、自己分析のやり方ですね。あとはここめっちゃ大切なんですけど、商品設計するんだったら、もう絶対これ決めなきゃいけないです。

说话人 1 00:18:22.630 
顧客のゴールですね。お客さんを自分がそのお客さんのゴールを明確に決めてください。どこまで連れていけるか。要はベネフィットですね。自分の商品を購入したお客さんのゴール地点、僕のこのインスタプロで言ったら、インスタグラムを通じてフォロワー数を増やしたつえに、月に 30 万円の収益化をするとか。まぁ、それがゴールなんですよ。このゴールっていうのは、まぁ自分の連れていける範囲にしなきゃいけなくて、そうですね、お客さんのゴール、ベネフィットなんですよ、別に。ゴールって、それはもちろん高ければ高いほどいいんですよ。僕の講座だって、ここから 1000 万プレイヤーとか生まれたらそれは嬉しいんですけど、でも一旦はまず自分のここまでは連れていけるだろうっていう範囲、どんな人でも入ってくれさえすればここに連れていけるんじゃねーの。

说话人 1 00:19:15.840 
っていうところは、僕の中では 30 万円なんですよ。 30 万円だったら向こうが絶対やってく努力してくんないとかだったら無理ですけど、ある程度ちゃんと努力をするんだったら 30 万円まではいけるよね、と。けど、 1000 万だと、まぁ、いくらなんでも、その人のそのコミット度合いとか、選んだジャンルとか、センスってちょっと入ってくるんで。さすがに一銭無理っしょってなる。全員は無理っしょってなるんですよ。 30 万だったら、よっぽどのおサボりさんじゃなければできるんで、なんで自分がどこまで連れていけるかっていうのを一旦明確にしなきゃいけないですよね。うん。

说话人 1 00:19:54.660 
で、そのベネフィットの決め方がわからない人は、ハームの法則をここで思い出してください。ハームの法則って皆さんわかりますかね。多分わかると思うんですけど、あのハームの法則って、ヘルス、アンビション、リレーション、マネーのこの 4 つの頭文字を取った法則で、健康、野望、キャリア、人間関係、お金と。', 'video_transcript', NULL, 'active', 1776860547363, NULL, NULL, 'pending', NULL, 4, 'gemini-embedding-001', 'transcript.txt'),
  ('a5d0e51f-56a9-4b87-84c0-19c03f0495b6', '说话人 1 00:20:21.610  人間って、この 4 つのテーマでしか、こう、悩んだりしないん', '说话人 1 00:20:21.610 
人間って、この 4 つのテーマでしか、こう、悩んだりしないんですよね。悩みの深い 4 つのテーマなんですよ。そうそう悩みの深い 4 つのテーマ。ここをベネフィットに絡ませると、お客さんにとって結構、何て言うんですかね、しっかりしたゴールが出来上がるんですよね。長生き。 H だったら長生きとか、アンビションだったら見え、生きた、うん、 R だったら恋愛、モテ、うん、 M だったら金と、うん、この辺にベネフィットというか、到達点を絡ませてあげると。しっかりした顧客にとってみなんだっけ。顧客にとって。こう魅力的なゴールができます。じゃあ、その到達までにどれぐらいの期間を要するかっていうのも明確にしないといけません。うん、無理のない設定をしなきゃいけないですね。なんでかっていうと、これも自分の商品を作るにあたってどれだけのサポートがいるかとか。それがはっきりしないと商品で作れないじゃないですか。 10 年かかるもの商品できないじゃないですか。けどそれが 3 ヶ月とか 6 ヶ月とかで到達できるんだったら、それはそれをはっきりさせなきゃいけないですね。

说话人 1 00:21:41.740 
まぁ僕のインスタプロだったら皆さんに契約書を巻いていただいてると思うんですけど、 1 年にしています。 1 年間、うちの講座の内容をしっかり吸収して、勉強会とかグループコンサルとかでしっかり出て、僕が言ったことをちゃんとやってくだされば、 1 年後に 30 万円前後収益化は十分可能ですよと。そういう設計になってるんですね。

说话人 1 00:22:08.160 
あとはそのゴール。じゃあ、そのゴールの到達地点決めました。どれくらいの期間がかかるか決めました。じゃあそのゴールとその定められた期間の間にどんなステップを踏むかっていうのを、 7 ステップとか 10 ステップぐらい考えて。ロードマップを作ってください。あると思うんですよ。こういう手順を踏めばいけるよね。例えば 3 ヶ月で 10 キロ痩せるプログラムだとするじゃないですか。例えば、ベネフィットが 3 ヶ月後に痩せてモテモテになると、異性からモテモテになるとラインの通知が止まらなくなると、そういったベネフィットを決めたとゴール地点を決めたとするじゃないですか。

说话人 1 00:22:53.480 
要は、ダイエットにモテを絡ますと、じゃあそこにどれぐらいの期間かかりますか。 3 ヶ月でいきますと、 10 キロ痩せるっていうのは 3 ヶ月でいきます。じゃあそのためにはどんなステップがいりますか。僕ダイエット詳しくないんでわかんないですけど ① まずは瞑想する ② そしたら次は食事管理するとかわかんないですなんか僕知らないんですけど、 7 個ぐらいのステップを踏んで。うん。そしたらあとはそこに肉付けするように商品の設計をしていくんですよ。

说话人 1 00:23:21.000 
で、ここであえてロードマップ作る意味としては、後々言うんですけど、特典とか作るときに、ここのロードマップが使えるんですよ。なんで、一旦ここでロードマップは作っておくのがいいですね。で、あとは価格ですね。ここ、皆さんがめちゃくちゃ悩むところなんですけど。', 'video_transcript', NULL, 'active', 1776860547363, NULL, NULL, 'pending', NULL, 5, 'gemini-embedding-001', 'transcript.txt'),
  ('337a1bcf-569c-4531-b4c9-bc5749da5640', '说话人 1 00:23:38.480  商品の価格ってどうやって決めたらいいですか。よく言うのが、競', '说话人 1 00:23:38.480 
商品の価格ってどうやって決めたらいいですか。よく言うのが、競合をまず調べて、競合の相場から自分の商品の価格決めましょうねってよく言うんですよ。で、それは僕の思うには結構中上級者向けの話だなと。自分の商品をすでに持ってる実店舗とかなんかそのなんて言うんだろうな、目に見える商品を扱う人たちにとっての常識だなって、それ思いますね。僕たちのこの無形商品とかね、コンテンツ販売って言われるところの商品相場なんてのは、ぶっちゃけなくて。広告とかで集客するんだったら、商品相場ってあると思うんですけど、 SNS なんで、僕らファンマーケティングなんで、相場ってぶっちゃけ、ぶっちゃけないんですね。いいね。なんですよ、正直。正直な話。だって、それじゃなきゃ、相場で比較なんてしたらね、あの、僕らの、僕のやってるインスタグラムの、こう、インスタグラムで副業しましょうねっていうものは。 N 健さんっていうね、もう日本で一番最初にオンラインサロン始めた、インスタのサロン始めた人。あの人の価格設定 3980 ですよ。僕の方が 100 倍の価格設定になってるんですよ。じゃあ僕 100 倍あの人よりすごいのかって言ったら、別にそういうわけじゃないですよね。価格相場なんてないんですよ。だから、その競合の値段をなんとなく調べるのはもちろんありなんですけど、まぁ、あんま調べたからって、結局自分のじゃあ、みんなが値段がこうだから、じゃあ僕はこうだよねって論理的にならないんですよね。それじゃ絶対商売になりたくないんで、それはもう捨ててよくて、僕はマーケットアウトっていう考え方が大切だと思います。

说话人 1 00:25:21.060 
これ何かって言ったら、相場を破壊することですね。具体的に何をするのかって言ったら、自分の商品に体験を絡めるっていうことです。体験っていうのは、 Zoom を使うとか、個別コンサルだとか、グループコンサルだとかなんか、僕直、自分直の添削をするとか、オフ会に行ったら私と交流できますとかね。なんかそういうその人自身と絡める体験ですね。体験って相場めっちゃ上げられるんですよ。

说话人 1 00:25:51.720 
例えば、音楽聴くって別に今の時代、 Youtube もありますし、アップルミュージック使えば、月額 980 円ぐらいで音楽聴けるし、 CD 買えば 1200 円ぐらいですよね。でも。コンサートとかに行ったら、僕あんまコンサート行かないからあれですけど、何万円ってかかるじゃないですか。あれ。ポチさん、最近なんかラッドウィンプスかなんかのコンサート行ってなかったですか。バンプスバンバンプオブシキでしたっけ。ビーズです。はい、ビーズか。あれ、いくらなんですか。あれって、ええと、あのう、私の席で 1 万いくらだ。 1 万 2 千円とか 1 万 3 千円か。吉田さんですね。ありがとうございます。まぁそうですよね。あの、別にビーズなんだっけ。ビーズです。ビーズの歌って別に無料で聞けるんですよ。けど、 1 万 2000 円も払って、なんでトシさん聞きにいったかって、別に歌聞きにいったんじゃなくて、そこで本人が歌ってるそのライブ感というか、臨場感というか。そこが欲しくて 12, 000 払ったんですよね。だからビーズが、いや、俺たちの歌なんかにこんな 12, 000 円だって、今、 YouTube で無料で俺らの歌って聴けるじゃんじゃなくて、ちゃんとライブに来てね。そこで 12, 000 円払ってビーズさんが歌ってるとこを目の前で聞けるってことに価値があるんで、なので体験は相場を破壊できます。

说话人 1 00:27:07.460 
あと、セット売りですね。セット売りって、今ここでパッて例題を言うのむずいんですけど、なんだろうな。例えばですけど、 AKB 48 で言ったら。 CD 1200 円ですよね。うん、それで歌が聴けます、と。でも、そこにプラスアルファで握手券をつけたから、何百万部っていうね、販売部数が出たわけじゃないですか。そういう感じでなんか、何て言うのかな、その商品、単一のものではなくて、別のものをセットで絡めて。販売することで、例えば相場価格を上げるっていうこともできるんですよ。あとはこれ高見えブランディングっていうのは何かっていうと、まぁこれ若干ね、中級者向けなんですけど、要は。', 'video_transcript', NULL, 'active', 1776860547363, NULL, NULL, 'pending', NULL, 6, 'gemini-embedding-001', 'transcript.txt'),
  ('db379520-e9b4-40ee-8c02-9c9e6b9a48cd', '说话人 1 00:27:53.470  そうだな、孫正義いるじゃないですか。孫正義から 50 万円で', '说话人 1 00:27:53.470 
そうだな、孫正義いるじゃないですか。孫正義から 50 万円でこうアドバイスとかコンサルが受けられるってなったら安いと思うんですよ。まぁ人によってはね。孫正義興味ない人にとっては高いかもしれないけど、一般的に考えたら孫正義さんに 50 万円払っていろいろアドバイス。受けられるのはすごいことなんですよ。っていうか普通に安いで思うんですよ。みんなきっと意外にそう。先生、そんな安ねえで動くんだって思うんですよね。それはなんでですか。それはそう、先生めっちゃ高いから高見ブランディングなんですよ。でも。自分の会社のムカつく先輩を思い出してください。あの人のコンサルを 50 万円で受けられますって言ったら絶対嫌だと思うんですよね。価値がないと思うんですけど、それなんでかって言ったら、あのブランディングの違いですね。孫正義はもう誰が見ても圧倒的な実績があるし、孫正義から DM が来て、僕のコンサル受けませんか。

说话人 1 00:28:52.720 
って来ることはないじゃないですか。追ってこないですよね、相馬さんとして。なので、牽引性をちゃんと自分ではっきりさせたりとか、実績をしっかり持つとか、あとはなんかDM、フォローありがとうございます。良ければ私こういう発信してますって、まぁ皆さんやってる人もいると思うんですよ。それは序盤はいいんですけど、自分が本当に高い商品を販売したいとかって思った時にはやらない方がいいです。それは。なんか希少性がなくなるんでなんか恋愛でもそうですよねなんかなかなか、やっぱり、何て言うんですかね、モテる人ってこう、クイズ。今日日本語が出てこないな。モテる人ってなんかグイグイ来ないじゃないですか。こっち来てくんない、向いてくんないから気になるみたいなのはあると思うんですけど。

说话人 1 00:29:39.160 
いや、そういうことなんですよね。自分から追ってしまう構造を作ると、どうしても高くなれないんですよ。なんで追わないっていうこととか、牽引性だったら、実績しっかり出す、口コミを出すとか、こういうことですね。こういう感じで、単価って少しずつ上げていきます。だから、最初は単価ってどうしても取れないんですけど、一旦。お客さんを取って、口コミさえもらうことができれば、単価って上げられるのって、そういうことなんですよね。高見ブランディングができるからなんですよ。あとは、価格設定に関しては、松竹梅の法則って。いうのを皆さんには導入したらいいんじゃないかなって思います。これ名前皆さん知ってますかね。松竹梅の法則ってプランを 3 つに分けて価格帯を分散させる考え方なんですけど、これは例えを出します。これは、とある僕がよく妻と。

说话人 1 00:30:36.690 
行く。その愛知県の渥美とかの方でね。渥美だっけ。南知多とかの方で食べれる定食屋さんのあの価格設定をちょっとして作ったんですけど、 A コース 4000 円の季節の魚。じゃあ C コースからいきます。 C コースは 1800 円なんですよ。で、季節の魚、エビフライ。刺身 3 種、煮魚、ご飯、お吸い物 B コースは 2500 円で季節のお魚、エビフライ、刺身 3 種、煮魚、エビの踊り食いが入って、ご飯、お吸い物 A コースはどうかというと、 4000 円で季節のお魚、エビフライ、刺身 3 種、煮魚、エビの踊り食い。タラバガニご飯、お吸い物みたいな感じでプラン分けて、その上のコースに行くほどなんかリッチなものが。ついてるみたいな、こういうのですね。

说话人 1 00:31:23.340 
で、価格が全部違うんですよ。簡単に言えば、これが松竹梅ですね。価格を 3 つに分けていく戦略なんですけど、じゃあちょっと志帆さんにお聞きしたいんですけど、予想でいいです。予想でいいので、この定食屋さんは。どのコースを客さんに食べてほしいと思います。

说话人 2 00:31:46.220 
2500 円。

说话人 1 00:31:47.780 
B コースですか。は。

说话人 2 00:31:49.020 
い。そうそう、 B コース。

说话人 1 00:31:50.140 
なんでだと思います。

说话人 2 00:31:53.340 
なんか 4000 円やとちょっと高すぎるし。なんか 1800 円やったらもうちょっと出せるかな。みたいな風に思うから。', 'video_transcript', NULL, 'active', 1776860547363, NULL, NULL, 'pending', NULL, 7, 'gemini-embedding-001', 'transcript.txt'),
  ('867ace09-5aa8-4c94-9745-e38693fff29d', '说话人 1 00:32:03.130  素晴らしいです。ありがとうございます。 100 点満点です。', '说话人 1 00:32:03.130 
素晴らしいです。ありがとうございます。 100 点満点です。その通りでございまして、その通りっていうか、別に、あの、これ別に正解ないんですけどね。えっと、これは消費購買の法則は、真ん中のコースを買わせたいなとか、うん、人によってはね、一番上買わせたいとかもあると思うんですけど。この価格設定、一応僕、真ん中買わせたくて作った価格にしてます。うん、はい。これの設定にすると、みんな真ん中をいくんですよ。人って。なんかとりあえず迷った時に真ん中のコースをいこうとするっていう傾向があるんですよ。なので、自分の本当に売りたい商品を真ん中にしておいて、で、価格設定のそこの中のあの、考え方としては、一番低いものと真ん中はそんなに変わらない。値段がなんか 700 円下げて、じゃあ 700 円つけて、海老の踊りがあったわわみたいな感じ。一番高いものと真ん中は結構差をつけるんですね。これはタラバガニ受けるんだけど。でも 1500 円。まぁ、結構離れますよね。 B と C の差よりは大きいんですよ。

说话人 1 00:33:02.640 
って感じで、こう差をつけると B に行くんですね。みんなこれ売りたいものが違うんだったらもうちょっと変えた方がいいんですけど、まぁもし B を売りたいならこんな感じで行くっていう感じで。で、あと上のランクのものには全部下のものが入ってるなんか、 B にはエビフライがないとか、そういうごちゃごちゃするとなんかお客さんがわかりにくいっす。単純に迷って決断しないっていうふうに言っちゃうんで。あのう、もっとシンプルにするためにも、シートにはうんうんどの上に行くほど下のコースのものは全部入ってるっていう構図にした方が、松竹梅の場合はいいです。 346 比率ああそうなんですね。なるほど。ありがとうございます。

说话人 1 00:33:44.690 
あとは LP 説明資料ですね。 LP 説明資料もあるといいんですけど、これはね、別にあと回してもいいですね。うん、ちょっとここで言う話じゃないんで。 LP とかちょっと大変すぎるんで、うん、説明資料は、うん、ちょっとらい、次の章のセールスの章のところに言えたら。

说话人 1 00:34:06.000 
話します。はい。っていう感じで商品設計作っていったら、最後に無料特典ですね。無料特典を作っていくんですけど、無料特典っていうのは、例えば自分の商品を買ってもらったお客さんに買ってくれた人にはこれもつきますみたいなやつ。そういったものなんですけど、これがやっぱり必要なんで、ちょっとここで 1 回お話ししておきますと、無料特典は集客用と購入者用。最低限これ作っておくといいですね。本当はもっとあったらいいんですけどね。セミナー参加者用とか、ライブ参加者用とか。いろいろあるといいんですけど、一旦一旦この 2 つで考えていきますね。集客用のっていうのは、あの、僕のプロフィールリンクに飛ぶと、あの 5 大無料特典とかやってると思います。結構見るとは思うんですよ、 5 大特典とか。ああいう 5 大特典とかを持っておいて、お客さんを。要はそれで興味を持ってもらうっていう感じです。

说话人 1 00:35:12.590 
自分の商品を興味を持ってもらう前に、まず商品じゃなくて特典を見て興味を持ってもらわないと、そもそもお客さんが集客できないんで、その集客用に特典を 5 つぐらい作っておくといいですよっていう話ですね。なんで 5 つなのかっていうと、奇数がいいんですよ。 3 大特典、 5 大特典、 7 大特典、 11 大特典、 25 大特典、奇数だとなんでってなるんでなんか半端な気になるんですよ。あとはボリューミーでありたいからですね。 PDF 100 枚、動画総再生時間 1 時間 20 分。 5 大無料特典配布中みたいな感じのボリューミーさがあるとなんかとりあえずもらっとかなきゃみたいになっちゃうんで、あの、その 5 大特典っていう、その、 5 個もあれば。どれかしら人が欲しいものって出てくるんですよね。こういう 5 大特典系って、 1 個でも欲しいものがあれば受け取りに来てくれるんですよ。人ってけど。一個も欲しいものがないと受け取ってくれないんで、あのう、 1 個だとやっぱ危ないです。 5 個あったらいいっていう、そんな感じです。', 'video_transcript', NULL, 'active', 1776860547363, NULL, NULL, 'pending', NULL, 8, 'gemini-embedding-001', 'transcript.txt'),
  ('6aa24aa6-2392-485d-8906-06f46620b7f5', '说话人 1 00:36:17.940  で、具体的にその 5 大特典の作り方なんですけど、 5 つ別', '说话人 1 00:36:17.940 
で、具体的にその 5 大特典の作り方なんですけど、 5 つ別にいいですよ、これ。何でもいいんですけど、こんなの作ればいいんじゃない。っていうロードマップ系ですねなんかその SNS で。 01 を達成するための 5 ステップとか、インスタでフォロワー 1 万人達成するための 5 ステップとか、そういうロードマップ系をここで 1 個特典にあるといいです。これはさっきの。ここですね。ロードマップ洗ってくれて、だったとしたら、それをここに持ってくると。

说话人 1 00:36:52.940 
あとは初心者向けですね。初心者向けのコンテンツ。これはインスタで言ったら何がいいかな。月 5 万円達成するための本やらなきゃいけないとか、発見欄でバズらせるためのリール、バズリールを作るための。完全攻略とか中級者向けってのは何かというと、ストーリーのアフィリエイトで月 10 万円稼ぐ方法とかなんか、ちょっとこう、初心者向けではないところですね。

说话人 1 00:37:19.650 
あと、テンプレ系っていうのは、これはもう。リールテンプレートとか、ええと、あとはこう、これやるだけで痩せます、みたいな、とか、そういうテンプレ感のあるものですね。あと、無料相談です。自分と個別で相談ができるっていう。この 5 つを特典にして、例えば LINE を作って、そこで集客をするとか。で、見込み見込み客を集めていくんですよ。で、無料相談っていう名前がちょっと嫌だったら、オーダーメイド型ロードマップ作成会でもいいし、シークレットウェビナーでもいいですし、マンツーマンレッスン型相談会でもいいですし、要は名前変えればいいんで。見せ方変えれば雰囲気変わるんで。

说话人 1 00:38:00.290 
例えばですけど、フィットネスとかのジャンルで無料相談ってちょっとなんか変じゃないですか。いいんですよ。僕のビジネス系とかだったら、無料相談でいいんですよ。金融系とかも無料相談でいいんですけど、なんかその、フィットネスとかなんかそういうジャンルだと、ちょっと無料相談って言葉がおかしかったりするんで、そしたら別にマンツーマンレッスン型とか言えば。なんかその業界にぴったりくるので。なんかそのお好きなワード考えてください。

说话人 1 00:38:26.590 
おすすめはオーダーメイド型とかですね。その人それぞれに合わせてアドバイスしますよっていう感じがいいですね。あとは購入者用の特典っていうのは、実際にこう商品を買ってくれた人たちに、買ってくれようとしてる人たちの後押しするための。もんですね。ジャパネット高田とかも今これを 30 分以内に購入してくれた方にはもれなく同じ値段でもう 1 個つきますみたいなのあるじゃないですか。あれですね、ああいうお得感を出すためにここの特典を同じですね、 5 大特典とかでやりたいんですけど、まぁこれはここほどね、そのインパクトつけなくていいんで。別に無理して 5 個作らなくてもいいですよ。 1 個でもいいです。別にないよりはあった方がいいって感じですね。

说话人 1 00:39:14.860 
どんな商品、どんな特典があるかいいかっていうと、保証性が高いものですね。結果が出なかったら全額返金しますとか、延長しますとか、もし 3 ヶ月以内にこれだけ痩せなかったら延長しますよとかあるじゃないですか。ジャパネットの方とかでも全額返金しますみたいな。多分あると思うんですけど、そういうお客さんが安心するような要素、それだったら買ってもいいかなっていうようなもの。あとは商品と合わせると拍車がかかるものです。例えば、バズワード 100 選とか。インスタで伸ばすんだったら、インスタの橋、稼ぎ方、伸ばし方を学ぶんだけど、今始めた人にはもう僕がこれまで研究してきたバズワード 100 個あげます。みたいな感じなんかすぐ使えそうじゃないですか。すぐ使える感のあるもん。これ。あれだね。使えるもすぐ使える。あとはお得感がそれであるもの。とかですね。うん、何だろうな。まぁ、それこそさっき言ったバズワードともかぶるんですけど、僕がこう、今まで 2 年間自己投資して、ずっと編み出してきたこの膨大な量、これを差し上げますみたいな感じとかね。そういうなんかお得感があるものとか、あとは網羅性があるもの、そういったものを特典と一緒に付けると。それだけで、特典だけですごく魅力的なんで、まぁ購入する後押しになるんですよね。', 'video_transcript', NULL, 'active', 1776860547363, NULL, NULL, 'pending', NULL, 9, 'gemini-embedding-001', 'transcript.txt'),
  ('c8d898fc-d1df-4370-bee0-efd6fd7566b0', '说话人 1 00:40:37.450  まぁ、こういう感じで特典まで作っていくと、商品設計は完璧にな', '说话人 1 00:40:37.450 
まぁ、こういう感じで特典まで作っていくと、商品設計は完璧になりますなんで、まぁ、まとめると、コンセプトしっかり決めて、自己分析ゴールを決めて、お客さんどこまで連れていきますか。それはどれだけの期間でいけますか。価格はいくらですか。説明資料はちょっとまた後日言えたら言います。あとは無料特典をしっかり作りましょう。と、こういう感じで商品作成っていうのは進んでいきます。はい、ちょっと思いのほか長くなっちゃったんですけど。ここまで行ったなんか聞きたいこととかある人います。

说话人 1 00:41:22.880 
2 分ぐらいちょっと休憩するんで。

说话人 2 00:41:26.800 
ちょっといいですか。

说话人 1 00:41:29.820 
はい、どうぞ。

说话人 2 00:41:31.020 
なんか、さっきの、あのう、金額設定の参考あったところなんですけど、す、あれってなんか一気に 3 金額を言うのか。うん、小出しにして、最初高いのから言ってどんどん下げていくのか、どっちがいいとかっていうのはあるんですか。

说话人 1 00:41:46.900 
この省畜場合のことですか。はい、同時に出していい。

说话人 2 00:41:49.900 
ですよ。そうなんですね。

说话人 1 00:41:51.590 
はい。同時に出して、なんか選ばせるというか、うんうんなんかこう、比較させたいんで、うん、同時に出しちゃっていいですね。

说话人 2 00:42:01.150 
なんか、最近、その、自分がその人の無料の、うんうん。このセミナーを受けた後に、なんか。あのう、いくらでコンサルとかそういうのができますみたいな案内が来てて、うんうん。で、自分は受けるつもりはなかったんで、そのままスルーしてたら、なんかその期間は終わっちゃったんですけど、次もうちょっと安いので、また来て、うんうん、で、また、その、また安いので。みたいな 3 パターンで来たんで、うん、あのう、順々にした方がいいのかなと思ったんですけど、うんうん。でもそうするとなんかどこまで安くなるとかもわかんないから、うん、その、そっちの方がいいのか。

说话人 1 00:42:40.670 
なるほどなるほど。ははは。それなんすか、インスビジネス系の商品。

说话人 2 00:42:44.270 
いや、あのう、それこそ、その自己啓発系、引き寄せ系のやつで。

说话人 1 00:42:48.790 
はいはいはいなんか。

说话人 2 00:42:50.470 
自分で引き寄せ系のやつをやってても、やっぱり迷子になったりとかするから、誰か。ちゃんとコンサルみたいなのをつけてやる方がいいですっていうの、ずっとその無料特典で、いつか 5 個、 5 回にわたって、なんかこう、ずっと説明されて、最後のキーワード入れたら受けられますよ、みたいな感じで。どんなふうに進めていくのかなと思ってちょっと受けてみたんですけど。

说话人 1 00:43:16.030 
ああ、いいと思いますね、それ。そうですね、それは多分なんていうんですかね、僕の今ここでの話は、同じ商品の中でのこう、価格設定に差をつけてるっていう話なんですよ、多分。その、ちょっとよく見てないんで知らないですけど、うん、それは多分ダウンセルって言って、違う商品売ってますね、きっと。

说话人 2 00:43:34.310 
うんうん。

说话人 1 00:43:35.670 
さたいそのなんだろうな、個別コンサルみたいなやつで、まず高い商品から。うん、こう志保さんに見せて、それは買わん。ってなった人に、じゃあこっちなら買う。みたいな感じの、うんうん、あのう、買い切り型のね、こう、商品とか、うんうん、そういうのをどんどんダウンセルして、どこかで買ってもらえればいいみたいな感じでうんうんやってるだけだと思うんで、うんはい、ちょっと若干こことはちょっと違う話ですね。

说话人 2 00:43:59.460 
わかりました。ありがとうございます。はい。

说话人 1 00:44:03.540 
そうですね。はいうん、商品の作成はそんなとこですね。はい、じゃあ商品を作りましたとなったって、作りましたって別に作ってからスタートしろっていうことはないんで、やりながら作ってほしいんですけど、商品とりあえずできました。できたら次は知られなきゃいけないんで。うん、多くの。全国の中小企業がいっぱい潰れたりとか、腕のいい料理人とかが廃業しなきゃいけなくなったりとかって多分あると思うんですけど、やっぱりそれって集客ができないからなんですよ、世の中に。', 'video_transcript', NULL, 'active', 1776860547363, NULL, NULL, 'pending', NULL, 10, 'gemini-embedding-001', 'transcript.txt'),
  ('502f455a-46c5-4585-954b-748d798b1597', '说话人 1 00:44:45.110  僕たちは食べてまだ味わったことがないけど、世の中には多分すご', '说话人 1 00:44:45.110 
僕たちは食べてまだ味わったことがないけど、世の中には多分すごい腕前のラーメン屋っていっぱいいると思うんですよ。すごい技術を持った職人ってたくさんいると思います。多分その日本酒がめちゃくちゃうまい日本酒とかあると思うんですけど、トシさん日本酒をお好きじゃないですか。でもトシさんが日本酒好きだから。で、この世の全ての日本酒を別に飲めてるわけではなくて、まだとちさんの知らない日本酒があるんですよね。でも、じゃあ、その、じゃあ鹿児島にね、なんかすごい日本酒の職人がいるとするじゃないですか。その人が何でうちの日本酒はこんなうまいのに、みんな黒霧し、黒霧は 2 醸造か何何でみんななんかそのなんとかかんとかばっか飲んでるんだ、みたいな。俺の日本酒飲め。みたいに思ってても、とちさんはやっぱり自分の知る範囲しか飲めない。やっぱ知られてないってのはないのと同じなんですよねなんかやっぱなんだろうな。うん、そうですね。だからまずは知られないとどれだけいい商品を作っても意味ないですよねっていう、ここはそういう話ですね。

说话人 1 00:45:41.510 
なんで、認知拡大、インプレッションとか SNS とか広告の用語で言いますけど。皆さんも多分、インサイト分析とか見てると、インプレッションって言葉出ますよね。インプレッションってあれですよ。その自分の投稿が表示された回数です。広告で言ったら、その広告を見た人と接触した回数のことなんで、この認知をたくさん取ることが。まず大切になります。知られるってことですね。人にあなたが商品を作ってるってことを知られなきゃそもそも意味ないんでなんで。

说话人 1 00:46:17.930 
SNS を活用して、例えばフィード投稿とかリールで認知を拡大していく。改めて言うと、リールっていうのは拡散性が高いんで、今の SNS ってやっぱりみんなリールで伸ばしてるじゃないですか。拡散性が高いからです。それは 1 回の投稿であっという間に 100 万リーチとか行くんですよ。けど、リールの弱点としてよく言われてるのが、あまりに内容が薄いと質の悪いユーザーも来るよねっていうところ。フォロワーは増やしたけど、マネタイズができません。なんでですか。リールで伸ばしたからです。

说话人 1 00:46:51.490 
みたいな。よくあると思います。僕、これに関しては、別にリールだからユーザーの質が薄いとは言わないですね。その後の教育がしっかりできてないだけだなって思うんですけど。ただ一般論で言ったらリールのユーザーっていうのは質が低い。じゃあ別に質を高めることもできます。教育ファン化目的のリールを作れば、それはちゃんと教育が入るんで、質の高いユーザーも集められるんですけど。

说话人 1 00:47:16.830 
ただ、拡散性薄いです。そういうリールは僕も教育ファン化目的のリールとかあげたことありますけど、まぁやっぱ言っても 2 万再生とかなんであんまり拡散できないですね。じゃあ、フィード投稿、これは拡散。拡散性というよりは、価値提供拡散性あるんですけどね。あるんですけど、リールほどではないですよ。だからあえてこうやって書いてるんですけど、リールほどではないけど、一応フィードも拡散性はあります。フィード投稿だけで全然フォロワー伸ばしてる人はいます。リールより質の高いユーザーを捕まえられますけど、弱小アカウント。今フォロワーが 1000 人見てないような人たち。この人たちはフィード投稿での拡散性はほぼないです。ほぼないんで、やっぱり最初はリールで拡散をしながら、フィード投稿で価値提供をして、見込み客を作っていくとか、そんな立ち回りが必要になりますよね。

说话人 1 00:48:09.120 
で、あとはライブ配信なんですけど。ライブ配信で認知拡大ってできるの。ってフォロワーにしか見られないじゃんって思うと思うんですけど、ライブ配信でも全然できるんですよ。それ、コラボライブですね。自分よりフォロワーが多い人か、フォロワー同等ぐらいの人とコラボライブをして、コラボライブによって、こう、相手のフォロワーさんの前に現れて認知を増やす。これめっちゃ良くて、みんなやらないんですけど、結構おすすめですよ。

说话人 1 00:48:36.370 
僕も 6 月ぐらいにコラボライブ祭りとかやってたんですけど、めちゃくちゃそれで、自分のね、見込み客増えるんで、かなり濃いフォロワーが来ます。しかもライブ見に来るってよっぽどなんでなんで、かなり濃いし、ペルソナに近い。ただ、これはペルソナに近いフォロワーじゃないとあんまり意味ないです。', 'video_transcript', NULL, 'active', 1776860547363, NULL, NULL, 'pending', NULL, 11, 'gemini-embedding-001', 'transcript.txt'),
  ('6c3f9800-23ad-493b-9981-3187d7b22cd2', '说话人 1 00:48:54.560  まぁ、僕とかはね、そのお金系とかビジネス系っていうのは、お金', '说话人 1 00:48:54.560 
まぁ、僕とかはね、そのお金系とかビジネス系っていうのは、お金ってやっぱり興味ない人いないんで、どこに顔を出してもオッケーなんですけど、例えば子育て系とかの発信をしている人だったら、男ばっかペルソナに抱えて。るような人とコラボライブしても、なんかちょっと微妙だったりしますし、そこの。ところはちょっと調整しなきゃいけないですけど、でもコラボライブの認知拡大ってのはめちゃくちゃおすすめです。あとこれ鎮殿したフォロワーの発掘って書いてるんですけど、これ何かっていうと、あの、フォローはしてくれたけど、なんか全然ストーリー見てくんない人みたいな。いるじゃないですか。ああいうのを僕、鎮殿したフォロワーって言ってるんですよ。ココアとか飲ま。なかなかずっと飲まないと、どんどん下に溜まってくじゃないですか。あんな感じですね。

说话人 1 00:49:34.930 
そういう感じで、沈殿したフォロワーに対してライブ配信すると、ライブって絶対左に来るんでなんか普段見ないような人も見てくれる可能性が高いんですよ。なんで沈殿したフォロワーの発掘にめっちゃいいですよっていうことなんですけど、ただ、沈殿したフォロワーもやっぱりストーリーでの強い興味付けをしたりとか。じゃあライブ見に来たけど、その人って興味ない人なんで。見に来たけど、つまんねえっつってすぐいなくなっちゃうんで、なんで冒頭でしっかり興味付けをするというか、そういったのが大切になります。これは来週話します。あとは否定、賛否両論あるんですけど、アクション周りですね。これは僕は肯定派なんで。アクション周り肯定派なんで、僕は言います。

说话人 1 00:50:19.080 
よく巷の SNS では、いいね周りしてる教えてるやつはどうとかこうとかよく言ってる人いるんですけど、僕はね、いいね周りとかフォロー周りっていうのは、ちゃんと目的をわかってればオッケーなんですよ。いいね周りとかフォロー周り、同じこと書いてるんでこれ出すけど、いいね周りとかフォロー周りっていうのは、競合の投稿に反応してるユーザーに。ピンポイントでやれれば別にオッケーですし。ただ、フォロー周りは、あのアフィリエイトやる人はやらない方がいいですね。うん、あの、自社商品とか、実店舗とかやる人は、あの、フォロー周りオッケーです。で、いいね周りもオッケーです。やりすぎ注意ですけどね。あとは DM なんですけど、これ DM ってあの知らない人に一方的にやるんじゃなくて、例えばフォローしてくれた人に対してありがとうございますっていう DM を送るとか。これもありです。ありなんですけど、注意点として、やりすぎ NG です。

说话人 1 00:51:07.850 
さっき言ったように、この高見ブランディングってあるじゃないですか。どこだっけ。神エイブライング単価を上げるために、相場を破壊するために、牽引性を作ったり、追わないようにしましょうっていうところの話っていうところに矛盾してるんですよ、 DM を送るっていうのは。だからこれはほんと序盤だけの話ですね。まだ何者でもない時っていうのは、フォローしてくれた人に対して俺の DM っていうのはめっちゃ効果ありなんでやってもいいですけど。ある程度のとこ行ったらやんなくていいです。

说话人 1 00:51:38.500 
特にこう、商品の都合上、テイカーが来て欲しくない僕の講座とか、テイカーまじ勘弁なんで僕の講座とかをみたいなのを売る人、ジョビジネス系とか売る人は絶対やっちゃダメですね。あと、名称ですね、単純に。競合アカウントからメンションをもらって、見込み客を増やす。あと、他SNS。ここ、若干上級者向けの話ですけど、インスタをある程度集客できた人は、 Twitter や YouTube や TikTok も行きましょうっていう話ですね。

说话人 1 00:52:10.580 
一部の人には提案してますけど、 Twitter の特徴は拡散性がめちゃめちゃ高いです。全 SNS で一番拡散性が高いですけど、実績系です。ここは人脈と実績がないと拡散されないです。ツイッターって完全資本主義なんで、インスタと違って、なんかこう、毎日投稿して、アルゴリズムで研究しまくれば伸びるっていうものじゃないんですよ。ツイッターって完全に実績が反映されるので、一回実績作ってからじゃないと無理なんで。インスタでまずは出勤しましょう。', 'video_transcript', NULL, 'active', 1776860547363, NULL, NULL, 'pending', NULL, 12, 'gemini-embedding-001', 'transcript.txt'),
  ('89bafa51-d3a3-475a-912f-39c15deebf16', '说话人 1 00:52:41.090  で、YouTube。これは教育がめっちゃ強いです。ここから自', '说话人 1 00:52:41.090 
で、YouTube。これは教育がめっちゃ強いです。ここから自分のファンになってくれた人はめっちゃ賢いです。で、やる気も集中力もあります。なんでかって言ったら、あんな長ったらしい動画見に来てくる人で、資産性も高いですね。 YouTube っていうのは 1 年前、 2 年前動画も見られる見られます。インスタ 1 年前とこ見られないです。なんで、圧倒的な資産性が YouTube にはあります。で、デメリットとしては、財力とか高い専門性がないと YouTube はできない。やっぱ 1 時間近くね、 30 分とか 1 時間近く喋るんで、よっぽどそのジャンルの知識がないとできないし、お金かかるんですよ、めちゃくちゃ。僕も今 YouTube 1 個作ってるんですけど、動画 1 本で 30 万ぐらいかかるんですね。だから結構お金持ってないと YouTube ってまともにできないんですね。なんで YouTube はちょっとお金持ってる人向けでもあります。

说话人 1 00:53:30.520 
あと、 TikTok ですね。 TikTok は認知拡大が一番できます。拡散性と何が違うの。って言ったら、拡散性って僕の中では作自分が作ったものがそのまま覚醒期みたいに広がっていくんですけど、認知拡大ってなんかこう、遠くに行くほど薄まるみたいな感じを持ってて。だから TikTok っていうのは、なんかその。薄く広がっていくんで、なんで質が悪いです。めちゃくちゃで、 1 等号目からバズれるっていうのが、やっぱりツイッターとかユーチューブの違いなんですけど、フォロワーの質がとにかく悪いですな。んで、これは広告みたいな感じで使わなきゃいけない。認知拡大、いいね回りみたいな感じで使わなきゃいけないんで。あのインスタでこう収益化する仕組みを持ってない人は、 TikTok やってもあんまり意味ないですね。だから TikTok はやる必要ないです。後でやればいいです。

说话人 1 00:54:25.370 
あとは広告ですね。広告はお金をかけて自分の投稿を拡散させることなんですけど、広告もね、これゼロにいくらかけてもゼロなんで。まずは確実に伸ばすスキル身につけて、収益化するっていう基盤ができてから、広告はやればいいです、はい。っていう感じで認知を取っていって、自分が商品作った。そんな自分を知ってもらう人を一人でも増やさなきゃいけないんで、こんな感じで認知拡大をどんどん取っていきましょう。はい、で認知が拡大できても、さっき言った沈殿したフォロワーだったら意味がないですよね。なんで僕らのことも知ってくれてる上で僕らのこうなんだ、僕ら自身にも興味を持ってもらうというか、僕らの商品にも興味を持ってもらわないと。そもそもお客さんにはなってくれないですね。なんでここで大切なのはファン化と価値提供という話になります。ファン化っていうのは自分自身に興味を持ってもらって、価値提供っていうのは自分の商品とか実績に興味を持ってもらうって、簡単に言うとそういうことなんですけど。

说话人 1 00:55:34.320 
ただ、ちょっとファン化はもう前回散々話したんで、ちょっとここではファン化に触れるのはやめときます。ファンカーはちょっと前回の講義を見てください。ぶっちゃけて話ね、これも前回言ったんですけど、もうインスタグラムはもうファン化できたらね、もう今までの話は全て覆します。ファン化でもほぼ決まるんで、当然ファン化ができたら、もう最強ですけど、もう、僕はね、もうこの 2 年間、いろいろ考えました。

说话人 1 00:56:03.010 
ファン化なんてね、狙ってできない、あんなのはね、あの。ファンカーの中でファンカーめっちゃできてる人たちの話聞いても無理っすよ。ファンカーできてる人ってやっぱある程度カリスマ性があるんですよ。ないとか言う人もいますよ。ないとか言う人もいますけど、いや、あるある。あれは体現できる人とできない人がいる。投稿をバズらせることと、ファンを 100 人作ることは全然行こう。全然これはね、技術でできるもんじゃなくて、人によるその得意不得意が出ちゃうんです。これはこれは才能なんですよ。つまり。だからファン化っていうものはあんまり追わない方がいいです。', 'video_transcript', NULL, 'active', 1776860547363, NULL, NULL, 'pending', NULL, 13, 'gemini-embedding-001', 'transcript.txt'),
  ('b9ddb98b-7c56-4a9b-822b-1f2d4ec907c1', '说话人 1 00:56:34.210  僕はあの、やっていくうち、価値提供していくうちにできるものっ', '说话人 1 00:56:34.210 
僕はあの、やっていくうち、価値提供していくうちにできるものっていうふうに、やった方があったらいいものっていうふうに思った方がいいです。価値提供だけで全然いけるんで、 100 万とか。なんで、ファン課は一旦できたらいいぐらい考えてください。ここでは価値提供をどうしようかっていうことを考えた方がいいです。価値提供っていうのは。多分前回もどっかで話したかもしれないですけど、半端な価値提供はもう周りがみんなやってるんですよ。あの PDF 配布しますとか、口座開設マニュアル配布しますとか、有益な投稿します、ライブ配信しますみたいなことは結構みんなやってるんでなんかそこで差がつきにくくなってるんですよね。

说话人 1 00:57:19.560 
それってもったいないんですよね。どうせ労働するんだったら。思いっきり労働に割いちゃって、思いっきり注目を集めちゃった方がよっぽど良くて、ただ僕は圧倒的な価値提供っていうのをオススメしていますし、実際僕も勧められてきました。これまで。これはマジでやんないんだよ、みんな。本当にこれの費用対効果たるやっていう感じなんで、この圧倒的な価値提供っていうのは絶対やった方がいいですね。おすすめします。

说话人 1 00:57:43.480 
僕で言えば、ごめんなさい。これ時間なくて書けなかったんですけど、僕で言ったらですよ、例えば。昔ですね、バラ巻き企画をなんとか無料ノート配布したりとか、動画をばら撒いたりとかしたことありますし、今思えばもっとやってよかったって感じなんですけど。

说话人 1 00:57:56.850 
あと、インスタグラムに関して、インスタビジネス系に関して言えば、僕が今このインスタプロを始める前に個別でコンサルした方たち。とか、こう、サポートした方、皆さん知ってると思うんですけど、ヒロハル夫婦さんとか、まめさんとか、はるこさんとか、モケさんとか、そういった方たちですよね。こういった方たちが無料でやってるんで、無料でお話しして、徹底サポートして結果を出してくれたと。それが実績になって自信になっていくので、まずは価値提供を無料でやっていかないといけないです。もう皆さんいきなり元取ろうとしすぎなんですよね。わかるんですよ。お金は確かに取れるところは取った方がいいですけど、これはね、難しい線引きなんですけど、やっぱりお金は取ら、長期的にね、ギブした方がいいです。相手によるんですけど、ギブする相手間違えちゃいけないですね。

说话人 1 00:58:58.730 
ギブって一種の投資なんで、自分の余力というお金ですね。これをどこに投じるかなんですよ。お金って限られてるじゃないですか。それをどこのインデックスファンド何買うかとか、個別株何買うか、保険いくら入るか、ビットコインどれだけ買うかっていう、その分散投資をして、ポートフォリオを組むじゃないですか。これと同じで、人にギブをするというのは、自分の余力を渡すことなんですよ。この余力を渡していい相手なのかっていうことなんですよ。いい相手ってのは、伸びそうな人とか。何か提供した時に帰ってきそうな人とか、例えば皆さんね。で、一番身近なので言ったら僕とか。そうです。僕にギブしてくれたら帰ってきますよ、絶対なんで、そういう伸びそうな相手とか、帰ってきそうな相手とか、そういう人にギブアンドを取った方がいいし、それは僕もやってるんでなんで。

说话人 1 00:59:49.590 
すごくちょっと人聞く人によっては残酷な話をするんですけど、このインスタプロの 40 何名の方たちに、僕は正直言うと平等に接せてないです。公平に接するんですけど、平等にはできてないんですよ。何でかって言ったら、どうしてもどうしても僕のところに前向きにアウトプットされたりとか、前に出てきて報告してくれる方とかに対して。やっちゃうんですよね。なんでかって言ったら、やった分返ってくる。無反応の人にできないじゃないですか。

说话人 1 01:00:19.180 
なんで寄付っていうのは、自分の余力をどこに投じるかっていうものになるんで、寄付する相手はしっかり考えなきゃいけないし。ギブしても意味ないところにやっちゃ意味ないですよ。で、オススメはプレゼント企画です。話を戻すと、最もその自社商品を売るっていうとこでの、相手に興味を持ってもらいましょうねっていうとこで言ったらですよ、最もおすすめなのはプレゼント企画をもうバチーンってやることですね。これがもうファンかなんでね、あんなのね、頑張ってもなかなかね、こう、数値として見えないし、でも、価値提供だったら、数値に出ます。だから、おすすめはプレゼント企画をするっていうことなんですね。', 'video_transcript', NULL, 'active', 1776860547363, NULL, NULL, 'pending', NULL, 14, 'gemini-embedding-001', 'transcript.txt'),
  ('007b8c9c-70c0-4b3b-b847-ec61e8a14196', '说话人 1 01:01:02.080  はい、プレゼント企画をやるにあたって何をすればいいかっていう', '说话人 1 01:01:02.080 
はい、プレゼント企画をやるにあたって何をすればいいかっていうと。まずは、需要をリサーチします。需要リサーチって何。っていうと、今まで皆さんがこれまでたくさん投稿してきましたよね。その中で当たった投稿と外れた投稿ありますよね。当たった投稿を上から 5 個並べてみてください。それは人に求められている投稿なんですよ。それをまずピックアップしてください。 5 個とか 10 個とかピックアップしてください。で、それ深掘ってください。深掘るって言ったら変ですけど、もっとまとめてください。深掘るって言うとみんななんか複雑に考えるんで、言い方やめた。 2 倍濃くしてください。 2 倍濃く。わかりやすく。ちょっと何か SNS でどうしても意地悪な言い方するじゃないですか。もっとわかりやすく。もっと 2 倍濃くする。こういうのをちょっと PDF とか動画とか Word とか何でもいいんでなんかまとめてみてください。それを 5 個作ったらもう特定の完成です。で、実際にストーリーでみんなにも聞いてみてください。アンケートとか取ってください。何について興味がありますか。

说话人 1 01:02:06.600 
っていうなんかみんなになんかやりたい企画。企画を考えてんだけど、何が欲しいですか。とか言ってみる。でもその 4 択の中に、もう作った、ここで作ったやつ潜ませるんです。これなんでかって、つまりはフォロワーにみんなにストーリー聞くんだけど、答えはもうこっちで用意してるんですよ。なんでこれをやるかっていうと。

说话人 1 01:02:30.330 
どっかで多分話したと思うんですけどね、あの、マクドナルドで、こう、マックの店員が来客してきた人たちに、もしうちサラダをマクドナルドで出したら、皆さん食べたいですか。みたいなアンケート取ったら、まぁ確かにサラダね、健康的だから食べちゃうよ。みたいな感じで、みんなサラダ食べたいよっていうふうに答えたらしいんですね。じゃあサラダは需要があるんだって言って、マックの中でサラダバーガーみたいなのを作ったら全く売れなかったっていうことが起きたんですよ。

说话人 1 01:02:55.180 
つまり、お客さんっていうのは、自分のニーズをわかってないですね。自分が本当に欲しいもの知らないんですよ。お客さんの意見は真に受けちゃいけないんで。なので、ストーリーでみんなに聞くっていうのはあくまで定例であって、こっちでみんなの意見反映しました感を出すために聞くっていう。もう自分で得点は準備しといてください。で、次に、じゃあみんななんかストーリーで聞いてみたら、これが欲しいみたいみたいな感じにして、じゃあそれをちょっと準備してますみたいなのをコツコツ制作する過程を見せる。

说话人 1 01:03:28.930 
まぁ、 PC 画面見せて今作ってるよみたいなことをやったりなんかこんな特典作ってますみたいな感じの僕がやってたみたいなね。こう、特典バーって並べてモザイクかけるとか。エナジードリンクいっぱい置いて、今日も頑張ってます。みたいなのとか、本いっぱい積んで、みんなのためにこれだけ読んでますよみたいな、まとめてますよみたいな、そういうのやったりとかで、あとは 3 日から 7 日間ぐらいかけてコツコツ。自分が作成してるっていう。時々アンケート取って、ちょっと追加調査みたいなのを加えたりとか、こんな人に見てほしいんですよ、みたいな思いを伝えたりとか、なんかやばい、こんなやばいのができそうって言ってモザイクかけて。

说话人 1 01:04:19.920 
あとは、誰かから推奨をもらっておく。同じジャンルの同じぐらいのフォロワーの人とか、別に僕でもいいですよ。あの誰かから推奨をもらって、こんな人からもこう口コミいただいてます、みたいな行動をやるとか、そんな感じで期待値をが上げといて、で、 1 週間とか 10 日後ぐらいに。', 'video_transcript', NULL, 'active', 1776860547363, NULL, NULL, 'pending', NULL, 15, 'gemini-embedding-001', 'transcript.txt'),
  ('2b3dee7c-a242-4e26-a982-88c6522661b5', '说话人 1 01:04:40.640  まもなく配布を開始しますと一覧を見せてください。ここで初めて', '说话人 1 01:04:40.640 
まもなく配布を開始しますと一覧を見せてください。ここで初めて 11 ライ得点みたいな感じ。僕もやってましたよね。最近まもなく配布開始です。みたいな感じで、この時にモックアップを使うといいですよ、とモックアップって何かっていうと。まぁ、要はただ字とかでね、こんな特典配りますって言って、ストーリーに字面書いても、なんかあまりこう。美味しそうじゃないというか、やっぱりこう、飲食店とかでも、ただメニューに字だけ書いてあるメニューだと、やっぱわかりにくいじゃないですか。でも、メニューにちゃんとパスタとかピザの絵が書いてあったら美味しそうに見えるじゃないですか。まぁそんな感じですね。例えば僕、最近こういうの作ってるじゃないですか。これって。こんな感じで本配布しますみたいなったらなんかちょっと、えっ、こんなしっかりした本なの。

说话人 1 01:05:40.400 
ってなりますよね。これどうやって作るかっていうと、これで例えばアプリってキャンバン開いて、アプリって押すんですよ。で、アプリっていうと、押すとモックアップってあるんで、これを。を押してください。で、印刷物ってここにあるんで、ここから本をいい感じの本を見つけて、ええと、いい感じのこれですね。押してください。で、こうやって出すんですけど。で、この本がありますよね。そしたら、アップロードっていうところで、過去アップロードしたやつ。ここを引用すると。

说话人 1 01:06:31.760 
はい、こうやって本が完成します。こんな感じで本を作って、はい、特典です、みたいな感じでやったら、なんかおなんかボリュームありそうやな、みたいになるんですね。同じような形で、こうやってテレビにこう入れれば動画も作れるという感じで、モックアップを使うと結構演出ができますんで。それも加えてみてください。

说话人 1 01:06:56.640 
で、受け取り方法。受け取り方法は、ディームでキーワードを送ってくださいっていう風にしてください。そうすると、あのディームをこうやり取りするとエンゲージメント高まるじゃないですか。なんでこう、自分のアカウントのエンゲージメントも 1 回爆発させることができるんですね。

说话人 1 01:07:20.260 
そう、ブックアップでその時にええお金に余裕ある人はアイステップ入れてください。 22, 000 円なんで。うん、 22, 000 円でアイステップ入れてください。で、キーワードを送ってくれた人、例えばのぽこって送ってくださいっていうキーワードを設定しました。で、アイステップでのぽこっていうふうにキーワードを設定した人には、 DM をこういう自動返信しますみたいな設定ができるんですよ。それで、キーワードを送ってもらった人に対して DM を自動送信するんですね。じゃあ何を送信するか。今回、申し込み企画への参加ありがとうございます。 5 大特典受け取るでよろしいですか。はい、みたいなボタンを設けられるので、それやってください。それでハイと押した人には。ありがとうございますって言って送る。

说话人 1 01:08:04.940 
これでラリーが 3 つ完成するんですよ。 DM でラリーを 3 つ作るとエンゲージメントがめっちゃ上がるんですね。これで強制的にラリーを 3 つ作って公式 LINE へ行くと。で、公式 LINE 飛んだら特典が受け取れるっていう風にすれば、ちゃんとインスタのエンゲージメント最大化しながら、 LINE のリストも取れると。リストって言うと難しいな。 LINE の見込み客を作れるという風なステップを踏めるんですね。で、特典を受け取って見てくれた人には感想をメンションか DM を下されば。追加特典を差し上げます、というふうに LINE で言ってください。そしたら、自分の特典を受け取ってくれた人がどんどんシェアしてくれるんですよ。それをどんどん自分のストーリーに貼ってってください。

说话人 1 01:08:47.180 
こんな感想が感想が感想で、これでさっき言った高見のところの口コミにもなりますし、単純にお祭り感が出るんで、みんなが興味を持ちますよね。やっぱ人は周りのみんながやってると自分も気になるっていう人間生き物なんで、それを刺激するために口コミとかをシェアするメンションもらえるんだったら、二次拡散にもなりますし。あとはそれだけ祭りを起こしたら、はい、疲れたねよ、って、もうそれで終わりでいいので、こんな感じで一旦。', 'video_transcript', NULL, 'active', 1776860547363, NULL, NULL, 'pending', NULL, 16, 'gemini-embedding-001', 'transcript.txt'),
  ('978a2ea4-21de-40a2-a612-12bfc74cccf4', '说话人 1 01:09:16.330  思いっきりプレゼント企画を打って価値提供するっていうのをお勧', '说话人 1 01:09:16.330 
思いっきりプレゼント企画を打って価値提供するっていうのをお勧めします。そうしたら、さっき言ったようなアルゴリズム的な面でも、ちゃんとこう、エンゲージメントを高められるし、単純に価値提供が満遍なくできるんで、あの、ここの興味を持ってもらえるっていうところに関してですね。めちゃくちゃ有利になりますし、あとは、その特典の動画の中で。自分の商品に興味を持ってもらうようなヒント。僕の 11 ライ特典よかったら見てください。多分、なんかそういうヒントがあるんで。をやったりとか。あとは、ええと、単純に、やっぱ自分のこう喋ってる動画とか見てもらうと、ファン化進むんで、ファン化ポイントがあったりとかっていう感じで、自分のええことに興味を持ってもらったりとか。

说话人 1 01:10:01.850 
商品に興味を持ってもらうっていうことをするのが僕はめちゃくちゃおすすめなので、ぜひやってみてください。はい、そうですね。やっぱりみんな結構自分の商品を売るってなった時に、本人そのつもりないと思うんですけど、やっぱり楽したがりすぎなんですよね。楽して売ろうとしすぎなんで、もっとこう、競合がね、めちゃくちゃ僕がね、知ってる人だと、マーケ博士さんっていう人とかね。あの人、 50 代特典とかね、やってますかね。 50 代特典のうんうん。で、さらに。なんか参加と特典とかもあるんで、うん、とんでもないです。 50 代特典。しかも 50 代特典の内容半端ないし、みたいな。

说话人 1 01:10:46.020 
僕、競合ってみんなそれだけやばいことやってくるんですよ。だからやっぱ僕らも負けられないんですね。で、インスタってやっぱり見てください。自己啓発系とかお金系とか見てください。そんなことやってる人いないんで。もうめちゃくちゃ手抜きなんで、みんなだから勝てるんですよ、コミット度合いではい、そんな感じですね。

说话人 1 01:11:06.000 
はい。で、あと、欲しいと思うっていうところに関しては、これもセールスの部分になるんで、これは次の 27 日かな、 27 日のところでお話をしていきたいと思いますっていう感じで。今回はお客さん商品を作って、その認知を広げて興味を持ってもらうっていうところ。お話ししました。はい。', 'video_transcript', NULL, 'active', 1776860547363, NULL, NULL, 'pending', NULL, 17, 'gemini-embedding-001', 'transcript.txt'),
  ('41101eb8-71d0-401e-9f8e-77175d978216', '2026-04-09 20:40:55 CST|1小时 57分钟 28秒  关键词:  说话人 1', '2026-04-09 20:40:55 CST|1小时 57分钟 28秒

关键词:

说话人 1 00:00:00.040 
うん、リコーディングをリクエストする。うん、はい、オッケー。じゃあ、始めていこうかな、これは、うん、ただは、リコーディングできて、あの、ううん、オッケーはい、じゃあ、ちょっと初めて。はいはい、皆さんよろしくお願いいたします。はい、じゃあセミナーの方を始めていこうと思いますので、どうぞよろしくお願いいたします。改めましてのポコマンと申しますので、今日はセミナーのご予約いただきありがとうございます。ええ、今日話していく内容というのが、 Instagram を使ってこれから二〇二五年ないし二〇二六年に、これから Instagram を始める人たちが。どのようにやっていくかっていうところのロードマップをお話ししていく、そういった内容になります。はい。で、えっと、まず、え、え、セミナーの本題に入る前にですね、よいしょ画面の共有をしたいんですけど、今日の最高の時間にするための 4 つのルールっていうことを、まだね。ちょっと先にや、言ってきたいかなと思うんですけど、まず皆さん着席して静かな環境でご参加くださいということ、事前に言ってると思いますけど。あのう、こちら皆さん守れて、それは大丈夫ですね。

说话人 1 00:01:20.490 
はい、夜泣き、寝かしつけとかはね、しょうがないと思いますのではいで、 2 つ目が、内容のメモは不要って書いてるんですけど、そんなにね、めちゃくちゃ難しい話とかね。計算式とか出てくるわけではないんで、集中して聞いてくれた方が学習の定着が進みますよ。

说话人 1 00:01:37.090 
ということで、それよりも僕のおすすめはアウトプットですね。とにかく、このチャット欄とかにね、どんどん書き込みをしてくれた方が、皆さんにとって記憶に残りやすいと思うんですよね。メモって見返さないじゃないですか。僕も結構ね、紙でメモ書いていた時代もあるんですけど、自分のね、書いてることって何書いてるか後で見返してもよくわかんないし、メモ書いてる間に大切なこと結構聞き逃してたり。あとはね、結局ね、あのう、あれなんですよ。メモなんて見返せないんですよ。はい、わかりますよね。うん。

说话人 1 00:02:08.640 
なので、メモよりも集中して聞いた方が皆さんの人生のコスパが高いです。そして 3 つ目がカメラオンでの参加ということで、やむを得ない場合はねかね。貸し付けとかある方はしょうがないと思いますが、なるべくですね、カメラオンで参加してくれた方が皆さんの学習が定着になりますよと。そして一番大事なことが積極的な参加ですよってことを書いてますが、僕もね、今までね、講座の中で 400 名近い方の指導、講座以外でも含めると、もうさ、 1000 名近い指導をしてきたんですけど、成果を出す方というのは。例外なく前向き姿勢でして、うん、例えば、チャットの書き込みをガンガンしてみたりとか、アウトプットしてみようという時にアウトプットするとか。とにかく、ラジオ感覚で授業を聞くんじゃなくて、じ、誰よりも当事者意識を持つその姿勢。

说话人 1 00:02:54.480 
傍観者マインドを卒業して、発信者マインドに切り替えられる人というのが、この時間を大切にできるとええ今日のこのセミナーは多分 2 時間ぐらいになると思うんですけど。場合によってはもうちょっと動くかもしれないですけど、このどうせ皆さんが本来このセミナーに参加しなければ。家族との時間だったりとか、自分の趣味の時間にできたはずのこの 2 時間を、より最高の時間にするためにね。せっかく大の男が 2 時間という時間を取ってるんだから、必ずですね、皆さんにとって価値のある時間にするために、この 4 つのルールというのを皆さん守るようにしてください。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_10月エバー_0', 'synced', 1775881740000, 0, 'gemini-embedding-001', '10月エバー'),
  ('5e33c5df-a2b9-4aa5-836b-6872daad6754', '说话人 1 00:03:27.650  はい、どんどん集まってきましたね。じゃあ、そんな感じでセミナ', '说话人 1 00:03:27.650 
はい、どんどん集まってきましたね。じゃあ、そんな感じでセミナーを始めていこうかと思います。ではですね、二〇二六年最新版ゼロから始めるインスタ完全ロードマップということで始めていきたいと思います。皆さんよろしくお願いします。画面見えてますかね。画面見えてますかね。大丈夫ですかね。はい、本題に入る前にですね、皆さんに 3 つ質問をしたいと思います。まず質問1、皆さんのお仕事を教えてください。専業主婦さんですか。営業職ですか。看護師ですか。と。よかったらちょっと皆さんのことを知りたいなと思います。えっとね、事務職の方とか、営業やってる方は、よかったらね、例えば、こういう、こういう営業してますとか、うん、医療系の事務ですとかなんか、ちょっとわかりそうそうわかりやすく書いてくれるとありがたいですね。はい。専業主婦さんとか結構多いですね。保育士さんとか。看護師さんとかね、うんうん、はいはいはい、なるほどですね。嬉しいですね。

说话人 1 00:04:41.730 
こうやって僕らの、僕のことをね、もしかしたら皆さんはよく知ってるかもしれませんが、やっぱり僕らってね、フォロワーの皆さんがどういう人なのかなっていうのを結構わかっ。わからないので、やっぱりこう参加してる人がどういう人なのかなっていうのがわかるだけでも、僕は結構話しやすいんですよね。嬉しいですね。

说话人 1 00:04:58.610 
はい、質問 2 つ目ですね、今より収入がいくら上がったら満足しますか。今日のセミナーっていうのは、いわゆる副業とかね、収入アップしようっていう話をこれからしていくんで。皆さんね、収入がどれぐらい上がったら嬉しいか、よかったら書いてください。はい、 50 万ですね。はい、 30 万、 50 万、それぐらいが多そうですね。いや、よかったですよ。うん。僕らもね、こういうセミナーやっているからには、 5000 円で満足です、 3000 円でいいんですって言われるよりは、 30 万、 50 万増やしたいと言ってくれた方が僕らもやっぱりやりがいがあるんでね。うん。

说话人 1 00:05:34.850 
あとね、目標は高く持った方がいいです、皆さん。目標は高く 1 千万とかね。あのう、無理な金額言う必要はないんですけど、うんなんかね、 5 万円稼げたらいいかなみたいな感覚でやると、あのう、 5 万円も稼げなかったりするんですけど、 50 万稼ぐぞ。みたいな気持ちでやるとね、意外にすぐ 5 万行ったりするんですよね。うん。 50 メートル走と 50 メートル走とかも、なんか 9 秒でいいやみたいな感じで走ったら、 8 秒 5 ぐらいにしかなんないけど、 7 秒行くぞ。って走ったら、意外にね、 7 秒は行かなくても 8 秒 2 になったりするとかね。

说话人 1 00:06:12.460 
うん、目標が高い方が結構うまくいくっていうのは、皆さんの人生の経験にもあるはずなんですよね。じゃあ、その目標の収入を皆さん書いてもらったところで、今より実際に収入が上がったらまず何をしたいですか。っていうことをちょっと書いてみましょう。はい、どうでしょうかね。結局ね、お金を増やす目的は何なの。っていう話をしたいんですよね。はい。投資って書かれてる方がいますね。旅行とかね。旅行って書かれてる人は具体的にどこの国に行きたいかとかね。何泊したいか、どんなホテルに泊まりたいか、そういうことまで書いてみてください。

说话人 1 00:06:52.190 
これ、具体的にするのがコツですねなんかね、投資。よく書く人いるんですよね。その収入が上がったら、投資に回したい。でも、投資に回すお金って何か使いたくて投資をするわけじゃないですか。じゃあ、その使い道って何ですか。そのお金を増やす、お金を稼ぐ理由っていうのはよく明確にしておいてください。

说话人 1 00:07:13.250 
はい、僕はね。ちなみに初めての収入で買ったものは MacBook なんですよ。パソコンです、パソコン。うん、というのも、僕、 Instagram 始めた時実はパソコンなかったんですね。はい。パソコンない状態でスマホだけで始めて、初めての収入が月 14 万円ですね。うん。その収入で僕はパソコンを買いました。うん。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_10月エバー_1', 'synced', 1775881740000, 1, 'gemini-embedding-001', '10月エバー'),
  ('bebedad3-0777-49bb-99d6-ab1218fedef1', '说话人 1 00:07:35.820  って感じで、僕ももともとね、パソコンもない状態から始めて、ち', '说话人 1 00:07:35.820 
って感じで、僕ももともとね、パソコンもない状態から始めて、ちゃんと収益化に成功して、あそこからパソコンを購入したっていう順番なんでね。パソコンがなくてもね、できやりようによってはできるんですよ。はいう目標をね、達成した時の自分のビジョンというのも描いて、おこうはい。今日のセミナーを本気で受ければ、それが叶うきっかけになるかもしれません。はい、きっかけどころかですね。もしかしたら、人によっては。あの時、エノポコマンさんのこのセミナーに入ったのがきっかけで、全ての人生が変わったとって言っていただけるような話は今日できると思うんですよ。

说话人 1 00:08:14.690 
なので、今日の最高の時間にするための 4 つのルールをもう一回ちょっと確認すると、着席して静かな環境でまずは受けましょう。内容のメモは不要です。集中して聞きましょう。カメラオンでの参加をお勧めします。そして誰よりも積極的な参加で、はい、ありがとうございます。どんどん記入していくこと。うん、アウトプットしていくこと。誰よりも当事者意識を持って、この時間を有効に使ってください。ここまでね、準備がよろしいですよ。

说话人 1 00:08:42.890 
って方はオッケーサインまたはコメントでオッケーとかそんな感じで書いてもらえますでしょうか。はい、ありがとうございます。早くて助かります。じゃあ、始めていこうと思います。 2026 年最新版ゼロからはじめるインスタ完全ロードマップということで始めていきますので、どうぞよろしくお願いします。大丈夫かな。みんな、ちょっと待ってくださいね。これ、録画できてるよね。うん、できてるね。はい、じゃあ皆さん、まずこんなお悩みありませんか。

说话人 1 00:09:22.600 
っていうことで、いろいろと書いてるんですけど、今も楽しむ自由なお金が欲しいなぁとか、コツコツ積み立てしても全然余裕のある暮らし。お金にならないなとか、好きな時に旅行できる自由が欲しいな、育休復帰が恐怖。働きながら 2 人目 3 人は無理なんじゃないか、会社員ではキャリアの選択肢が少ない。自分の選択肢を広げてやりたいことに打ち込みたい。親が元気なうちに好きな時に旅行に行きたい。子供や夫にイライラしてしまう自分が嫌い。

说话人 1 00:09:51.010 
子どもの将来やりたいことを叶えてあげたいというような悩みを持たれている方、どうでしょう。結構多いんじゃないでしょうか。というのも、ここに書いてある悩みっていうのは、昔の 4 年前、僕が持っていた悩みだったり、僕の講座に受講されている方たちがもともと持っていた悩み、こういったものをここに書いています。

说话人 1 00:10:11.660 
なので、結構ここにいる方たちをにね、すごく当てはまる方多いと思うんですよね。言わせられたみたいな気分の方もね、もしかしたらいると思います。はい、今日を。すべてのヒントが今日の話の中にあるかもしれませんよと。皆さんの解決の糸口になるかもしれないと。そして、こんな人になら役に立ちますよっていう話でね、今日のセミナーっていうのは、きっとみんながみんなに役に立つっていう話ではなくて、うん、こういう人にしか役に立ちませんと。うん、全員に役に立つわけじゃないんですよ。

说话人 1 00:10:47.490 
それが今日の話を聞いて、誰よりも即行動ができる人。人生を本気で変えるためにたった 12 年努力ができる人。誰かのせいにせず自責思考にできる人、自分の力で誰かの役に立ちたい人。先がわからない時代、何かに依存しない自分になりたい人。親として子供に胸を張れる生き方をしたい方、こういった方たちには今日の話っていうのはすごく。すごく役に立つ話ができると思います。今日の話を聞けばすべて解決します。なぜなら、これらは全部僕らが通ってきた道だから。

说话人 1 00:11:24.820 
ということで、僕らって一体誰のことなのか、この後話していくと思いますが、まず僕の自己紹介をさせてください。はい、もうご存知の方もいるかもしれませんが、僕はのぽこという名前で。発信活動をしております。現在、株式会社フィネオという会社を 2 年ほど前に設立しまして、今代表取締役という形になっています。もうね、知ってるかもしれませんが、インスタプロというコミュニティの代表をしておりまして、コミュニティの総フォロワー数は最近数えた時 300 万人。今どうなってるのかな。もうちょっと増えてるのかな。っていうぐらいフォロワー数がいるコミュニティでして。うん。で、僕自身はインフルエンサーとしても活動しながら、経営者、投資家となっています。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_10月エバー_2', 'synced', 1775881740000, 2, 'gemini-embedding-001', '10月エバー'),
  ('05d33d56-ab4e-40ce-aa56-f1e0fe48f05e', '说话人 1 00:12:05.160  と、フォロワーは開始 1 年で 4 万人を超えたアカウントが', '说话人 1 00:12:05.160 
と、フォロワーは開始 1 年で 4 万人を超えたアカウントがございます。うんでスマホのみで始めた副業で 1 年半で脱サラし、 2 年で会社化ということで、もともと僕もごく普通の会社員だったというわけですね。はい。で、アフィリエイト運用代行、自社商品すべてで業界トップのモナリザ経験がありますよ、と全てやってきました、僕は。はい。なので、これ、アフィリエイトだけとか、自社商品だけとかではなくて、結構いろんな人のその考え方とか、ライフスタイルとか、ジャンルに合わせてマネタイズの提案はできるかなと。そこが僕の強みかなとは思いますね。

说话人 1 00:12:42.800 
インスタグラムの投資系のカウントでフォロワーが現在 4.2 万人ほどいます。こういうアカウントやってるんでね。もし知ってる方がいたらフォローしておいてください。その他にも、スレッツだったりとか、 TikTok だったりとか、いろいろとアカウントは一応持ってるんですよね。のぽこっていう名前以外でもアカウントやってたりするんですけど、 YouTube もやってます。はい、もしかしたらね、この動画を見た方もいるかもしれませんが、はいのぽこインスタとかで調べてもらえればこういうアカウントが出てくるんで、自分のね、興味ある対談動画とかね。見てくれると嬉しいなと思いますね。うん。

说话人 1 00:13:19.890 
あとですね、登録者数 50 万人超えのね、 YouTube マーケターお猿さんのチャンネルにも出演させていただきました。おさるさんは、ええ、イングリッシュおさるという名前で活動されている方でして、 YouTube の登録者数は 50 万人、 X のフォロワーは 14 万人、その他のフォロワーも含めると 70 万人を超えていて。英語のスクールでね、めちゃめちゃ売上を上げている方なんですが、その方のチャンネルで対談もしておりますので、もしよかったらですね、見てくれるとまた嬉しいなというふうに思います。で、僕自身は YouTube でどういうことをやってるかというと、華やかな実績を残したメンバーとね、食事をして祝福をしてますよと。んなので、目標はね、 100 名の方との対談というのがゆくゆくできたらいいなと思ってますね。はい。で、その他、今インスタプロというコミュニティで、僕自身もたくさんオフ会を開いたりとかしてるんですよ。これは 2 周年記念を合宿で祝ったという日ですね。これは総勢 70 名以上が箱根のとある施設に施設に集まってですね、 1 泊 2 日の貸し切りで学んだりとか遊んだりとかしました。この時の 77 名の宿泊費というのは、全部うちで負担しました。はい。なのでね、これ、今後もこういった企画というのはやっていきますので、ぜひ。あのね、インスタプロの紹介とかも興味がある方にはしますんで、仲間入りした方ね、そういったところに足を運んでくれたら嬉しいなと思いますね。これが合宿の様子ですね。こんな感じで集まって話したりとか、セミナーやったりとか、うん、ちょっとサプライズで祝ってもらったりとかもしましたね。

说话人 1 00:14:53.540 
あとは新潟。全国でオフ会やってるんですよ。これは新潟のオフ会なんですけど、すごくないですか。この人数。これ東京のオフ会じゃないですよ。新潟ですかね。新潟のオフ会で 30 人以上が集結。大阪のヒルトンでね、卒業式っていう企画もやったんですけど、この時も何人だろうな、 60 人ぐらいかなう参加してるですね。はい、卒業式ですね、これが。あとは沖縄で 17 名の。メンバーで集ってですね、ああ、僕はお誕生日、そう祝ってもらったんですよ、はい。その他、オフラインでのセミナーもガンガンやってたりするんですけど、とにかくですね、コミュニティのメンバーがみんなね、かアクティブにどんどんオフラインで会ってはですね、いろいろと遊んだりとかし。

说话人 1 00:15:42.420 
て、コミュニティ内にはもうすでにね、お金とか時間に縛られずに生きている方もいれば。まだまだこれからだよっていう方とかが頑張って学びにも来てますし、僕自身もとにかくですね、大阪、名古屋、東京に限らず、北海道だったり、マレーシアだったりとか、いろんなところに足を運んでですね。皆さんと会うようにしていますか。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_10月エバー_3', 'synced', 1775881740000, 3, 'gemini-embedding-001', '10月エバー'),
  ('71f32160-9571-4252-8040-3b5053dd7074', '说话人 1 00:16:04.130  なりね。充実度の高い生活をしている自信があるんですけど、そん', '说话人 1 00:16:04.130 
なりね。充実度の高い生活をしている自信があるんですけど、そんな僕もですね。会社設立、先ほどね、会社やってますよということを言いましたが、僕自身は SNS で人生を切り開き、会社設立にまで至ったんですけど、会社やってるとかって言うと。なんか別世界の人みたいに思われちゃうこともありますけど、僕自身も別にね。

说话人 1 00:16:28.370 
今ではね、想像できないような人生を歩んでますが、別にね、オフィスや従業員とかが今でもオフィスあるのか。今オフィスあるんだけど、も、ともとはね別にそんなすげえでかいオフィスを構えていたりするわけじゃないですし、人間関係のストレスはありません。なぜなら、関わる人というのは全部自分で決められるからですね。働く場所や時間の指定も特にないです。会社員の時っていうのは、会社に決められた場所で、会社に決められた時間に、会社に決められた人間関係で、会社に決められたお客さんに仕事をしていくと。ですけど、僕らっていうのはそういうのを全部自分で決めることができるんで、非常に自由度が高いです。うん、自由度が高すぎて、僕の場合は逆にね、最近オフィス作っちゃったんですよ。あのう、自分を律するためにね、うんはい、そんな感じでいろいろとお話ししましたが、のぽこさんは最初からすごかったんじゃないの。

说话人 1 00:17:18.890 
と、こういうお話をすると必ず言われます。うん、いええと、会社員時代はお世辞にも仕事ができるとは言いませんでした。自分の成績が良くないのは会社や商品のせい、周りが自分を認めてくれない自分を正当化するために言い訳する毎日。もうね、ほんと、一言で言えばクズですね。はい、もう最悪でしたね。最悪の他責思考で自分が仕事できない、仕事できなかったんです、僕。仕事できない理由が自分のせいじゃないと、課長とか支店とか、そういった環境、もっといいお客さんくれないから、会社が変な商品ばっかノルマをつけるから。お客さんが俺の話聞いてくんないから。わかってくんないから、そんな感じで、とにかくずっと人のせいにして生きてきた、そんな人間がですね、やっぱりうまくいくわけないんですよね。けど、僕はこの世界に来て。自分の責任で、自分の考えでちゃんと動く。そういった自責思考を持つことができたのは、この世界に来たおかげだし、だから変わることができたし、僕自身ももともとごく普通の人間だったんです。

说话人 1 00:18:35.990 
これ、うまくいかない暗黒時代って書いてますけど、これはね、 6 年前かな、まだね、コロナショックとかの前だと思うんですけど。もう、まさにね、会社員始めて、もう毎日課長とかに叱咤激励を受ける日々でしたし、成績もドベのドベだったんで、こんなはずじゃなかったって思いましたね。目の前の現実を忘れた一心で、僕は。

说话人 1 00:19:00.120 
もう、金曜、土曜、日曜はもう記憶なくすまで飲み明かしたり、うん、あのう、給料がね、全然高くなかったんですけど、そんな中で一丁前にね、 10 万円を超えるフェ、あのう、ガモとかのブランド品とか買いあさりまくったりとか。して結局クレジットカード地獄にはまったりとかですね。うん、飲みすぎて人に迷惑かけたりですね。で、結局飲みすぎたからパフォーマンス悪くて仕事もできないし、みたいな、そんな。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_10月エバー_4', 'synced', 1775881740000, 4, 'gemini-embedding-001', '10月エバー'),
  ('a6081e5c-e0f5-4b54-a8cd-3689e208804d', '说话人 1 00:19:22.980  本当にね、ろくでもない生き方をしてたなあって思いますね。ここ', '说话人 1 00:19:22.980 
本当にね、ろくでもない生き方をしてたなあって思いますね。ここでは言えないぐらい。うん、 5 年前まではそんな感じでいたんでしかもね、あのう、結構ね、詰めの激しい社風だったんで、僕も精神的にかなり追い込まれてて。あのう、会社行く前にネクタイとか結ぶと、もう吐くんですよ。で、吐くのが怖くて人前でとかやっちゃったら怖いから、水を常にこう、ペットボトルの水とか、こう、開けて、いつでも飲める状態にしておかないと、うん、動機が止まらなくなるから。うん。でも、それやったら、お客さんの先とか、支店長とか課長にめちゃくちゃ怒られるんで、なんとかこう、吐かないように、こう、綱渡りみたいな感じで生きてましたね。だからもうスーツを着ないで生きていく方法を本当に模索してました。でも、それができなかった。自分が思い描いていた社会人生活は正反対の生活だった。俺はもっと活躍すると思ってたんですよ。様々な副業にトライするも挫折。そんな現実から逃れるために、僕もね、当時のない頭絞ってユーチューバーやった方がいいのかなとか、ブログやった方がいいのかとかいろいろ考えたんですけど、結局行動に起こすまでのね。行動力もないし、根性もなかったんで、何も続きませんでしたよ。ブランド品を購入して自分を高く見せたりとか。毎週末飲み明かし、時間も貯金もすり減らす。そんな生活をしてました。

说话人 1 00:20:50.750 
副業にもね、いろいろトライしたんですよ。今、このインスタグラムにたどり着くまでに僕がやってきた副業っていうのが、まずその 2018 年ぐらいに YouTube とブログやろうと思ったんだけど、何一つやらずに終えた。で、結局。あれですね、プログラムを 2 年後ぐらいにやったんですけど、プログラムを 3 ヶ月挫折して、ウェブライターもやったけど挫折して、ブログまたやったんだけど、サーバー作れず辞めて。あと物販やろうと思ったけど、クレジットカード作って満足して、で、 TikTok やったけど、投稿 1 個作ったらもうなんかやる気なくなっちゃって、で、やっと最後にたどり着いたのがInstagram。ですね。うん。 Instagram にたどり着いて、ここで僕は変わることができました。なぜ変わることができたのかというと、努力が報われる場所を選ぶことができたからだと僕は考えています。自分で言うのもなんですが、僕は努力家なんですよね。

说话人 1 00:21:44.580 
はい。自分で言うのもおかしいですけど、頑張り屋さんなんです。真面目なんです。ですが、その真面目な僕がなかなか報われる場所に行けなかったなと今思うと。うん、やっぱ、うん、真面目で自分を責めちゃうんで、それがね、今思うと、その、精神病みたいなものを患っちゃったりしたんだと思うんですよね。うん。で、それで負のスパイラルに入っちゃって、余計仕事もできなくなっちゃって・とちょっとなんか言い訳っぽくなっちゃいますけどね。うん、そうだったんじゃないかなっていうふうに今振り返ると思うんですよね。

说话人 1 00:22:14.190 
そういう人って多いと思うんですよ。例えば、主婦さんとかも。主婦さんって、やっぱりその、子供が生まれてね、その新しい生命の面倒を見たりとかね、うん、あとはその旦那さんに代わってね、いろいろと洗濯物したり、食事作ったりとか。でも、その努力って報われなくないですか。あの。全員がそうとは言いませんが、やっぱりそのね、専業主婦なんだからみたいなこと言って、あの、モラハラみたいなことをしてくる旦那さんもいたりとか、なかなか世の中が主婦さんの育休とかそういったものを認めてくれな。

说话人 1 00:22:47.920 
風潮だったりとか、とにかく主婦さんっていう方は、努力が報われない場所に努力をしている方が多い。昔の僕のように、努力が報われにくい会社や業界で努力をしていたら、どんなに努力をしていても、 100 の努力をしても、それは 20 しか評価されませんみたいなことが起きちゃう。でも、僕らがやっているこの Instagram という世界は、 100 の努力をすれば 100 評価される。 20 しか努力しなければ 20 の評価で終わっちゃう。っていう努力がフェアに反映される世界なんで、昔の僕や主婦さんとかのように、ちゃんと努力ができる方が、努力をちゃんとすれば、そのまま評価されるという。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_10月エバー_5', 'synced', 1775881740000, 5, 'gemini-embedding-001', '10月エバー'),
  ('a6b09967-a6b9-47db-8475-b089509c46dd', '说话人 1 00:23:27.780  なので、自宅にいる時間が多い主婦さんでも、スマホやパソコンが', '说话人 1 00:23:27.780 
なので、自宅にいる時間が多い主婦さんでも、スマホやパソコンがあれば取り組める Instagram は報われやすいし、 Instagram は女性ユーザーが多いのでチャンスが多い。特別な資格とか下積みはいりません。別に寿司職人みたいに 3 年、まずはは板前を修行しろとか、弁護士資格取れとか、そういったものは別にないです。

说话人 1 00:23:49.830 
Instagram をインストールしているあなたであれば誰でもできるんです。そんな僕は現在、毎月お金を気にせずに旅行。もう旅行。旅行に行ってるっていう感覚すらないかも。最近はもうあちこち出かけすぎて、好きな人とお仕事ができるここはでかいですね。本当に会員数 350 人以上の代表をやってますと、本当に今最高ですね。

说话人 1 00:24:13.610 
僕はこの変化はあの時インスタを始めたことがすべてのきっかけになってます。それは僕だからできたのかと言われると、僕が特別なわけではなくて、自己投資をしてインスタの正しいやり方をまずは知りました。そして先をいく人から習い、常にフィードバックをもらう環境にいたからです。別に僕がすごい才能を持っていたり、すごいいケメンだったり。すごい資格を持っていたと、そういったものは全く関係ありません。皆さんも逆にこれをやればいいんです。そして僕だけじゃなくて、僕の講座を受講されているメンバーも同様にですね、自己投資をし、先を行く人から学び続けることによって大きい成果を残しております。

说话人 1 00:25:01.470 
例えば、こちらの翔さんという方は、ええ 6 ヶ月間独学で運用して、フォロワーが 300 人しか増えなかったと言われた状況から、うちのインスタプロに受講されて、自社商品で 8 桁以上の収益化、アフィリエイトで。も 7 桁以上の収益化をして、うん、今も知らない人はいないぐらい有名な方でございますね。うん。

说话人 1 00:25:21.580 
また、モケ夫婦さんもモケ夫婦さんも、もうザ・凡人もいいところなんですけど、アフィリエイトと運用代行を合わせて脱サラすることができました。と、アフィリエイトも運用代行も、あのう、合わせて月間 100 万から 200 万とか収益化しつつ、自社商品もやってもらったんですけど、そこでも 300 万以上収益化したので。全てにおいてはモケさんもできてますね。

说话人 1 00:25:43.700 
はい、豆さんですね。豆さんも手取り 18 万のね、パティシエさんやってた方ですね。ごく普通の主婦さんで、そんな方もね、今は収益相当すごいんですけど、例えば 7 日間で 191 万円を超える収益化をしたりとかですね、ここに書いてますね。うん。あとは今むね Instagram だけじゃなくて、民泊とかも運用して、民泊だけで月間 200 万ぐらいね、売上げてるらしいんですよ。うん、っていう感じ。でも、うまさにね、収入をたくさん持つママさんになりましたね、リオマル夫婦さんという方が。

说话人 1 00:26:15.760 
この方は、去年のね、 2 月とかに入ってきたんですけど、 SNS も完全見る線なんですよ。よくね。私、 SNS って今までずっと見る線だったんですけど。そんな私でもできますか。みたいな。関係ないです、できます。最初はみんな見る線なんですよ、野球って。別に見る線の私でもできますか。見る線の僕でもできますか。いやいや、最初はみんな見る線でしょ、と。人生みんな見る線ですよ。最初はそんな見る線だったリオ丸夫婦さん。

说话人 1 00:26:49.270 
SNS なんて全くやったことないし副業すらやったことない。そういったりおまるさんでも開始半年で 100 万円を超える収入ですね。これですね。 180 万はいかんつ、開始半年でうんで、 7 桁を 10 何ヶ月か連続して最高 400 万円収益化しているとめちゃめちゃすごいですよね。

说话人 1 00:27:09.250 
はい、でちーさんも。 40 代、 40 代の主婦さんで、ええ、月 7 桁の収益化をされてますよということなんですけど、ちぃさんはもともと独学で 1 年半ぐらいやってたのかな。それで全然伸びなくて、うちの講座受講してくれたんですけどね。大きく変化することに成功しましたね。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_10月エバー_6', 'synced', 1775881740000, 6, 'gemini-embedding-001', '10月エバー'),
  ('67541027-b524-401b-a8e4-d19e0ceab677', '说话人 1 00:27:26.600  はい、伊藤さん。伊藤さんは今、最高 1 千万超えの収益化とで', '说话人 1 00:27:26.600 
はい、伊藤さん。伊藤さんは今、最高 1 千万超えの収益化とですね、あと 7 桁以上の収益化をずっと連続していますと。伊藤さんはですね、ええと、もともとですね、別のコミュニティで大きくフォロワーを伸ばして、もう僕と会った時はすでにね、月に 80 万円とか確か収益化してたんですよね。うん。で、そこからさらにステップアップするっていうことで、僕とも関わることが増えて、で、 1 千万円超えの収益化まで行くことができたということなので、素晴らしいですね。

说话人 1 00:27:54.430 
はい、東京駅散歩さんですね。 SNS ガチって。 20 代で会社を退職。彼はですね、うちのゼロ規制でして、あのう、開始 2 ヶ月でフォロワーが 3 万人、 3 ヶ月で 9 万人、半年で 10 万、半年で10、 20 万人かな。 20 万人を超えることができたという快挙を達成しまして、今はね、もう本当にいろんなビジネスを展開しているような方になりますね。もうちょっとね、めちゃめちゃいるんですよ。

说话人 1 00:28:18.040 
ひろはる夫婦さんですね。初心者でもわかるお金の増やし方っていうことで、自己開始 9 ヶ月でアフィリエイトで 100 万円超えたということですね。ふゆさんも顔出しなしの主婦さん。でえ、え。フォロワーは 6 万人とインスタ 7 桁収益化されてますよと。はい、おしどり夫婦さんも 120 投稿して 120 フォロワーだったという独学みたいな感じでやってたんですけど、あそこからうちを受講されて、アフィリエイトは 7 桁超えを 12 ヶ月ぐらい多分やってますね。受講開始 4 ヶ月でフォロワーは 1 万人で、今は 5.9 万人の方になってますね。はい、ゆかさんももともと別のところで学んでたのかな。独学みたいな感じでやって、全然伸びてなかったところから開始。

说话人 1 00:28:58.850 
え。え、 6 ヶ月でフォロワーは 1 万人を超えて、今は 7 桁になってからどれぐらい経ってるのかな。半年ぐらい経ったと思うんですけど、うん、すごい収益化されてますよ、と。はい、でちろふぐさんはまだ比較的最近入った、今年入ったばっかですね。白夫婦さんは今年入ったばかりで、ええ 3 ヶ月でフォロワー 1 万人超えて、受講開始 6 ヶ月でアフィリエイトで 300 万円以上の月間の収益化達成しています。はいポノ夫婦さんですね。 30 代 2 児のパパさんで、受講開始 10 ヶ月で 100 万円超ええに成功しました。ということですね。まだまだ伸びていくでしょうね。はいちごめんなさい、チョコさんですね。チョコさんは。究極の機械音痴が待って書いてるんですよ。機械音痴であのキックオフ初回の Zoom に入ってこれないという事件が発生したんですけど、チョコさんはね、本当にすごいですね。フォロワーが 1000 人とかの段階からもう収益化すぐにするようになって、フォロワー 1 万人行ってないのに 40 万円前後の収益化をずっと継続することができてたというですね。かなりやり手の主婦さんですね。はい、家計管理インフルエンサーのめぐりさんですね。

说话人 1 00:30:01.670 
まぁ、ちょっと誤解ないように言っておくと、めぐりさんはもともとフォロワーも 3 万人ぐらいいて、収益化もできている状態でうちに入ってくれました。理由としてはね、より収益化っていうところもそうですけど、いろいろとアカウントを運用していく上での悩み事があったので入ってくれたということで。ここの実績が僕のおかげだって言うつもりはないですけど、逆に言うとめぐりさんみたいな方も選んでくれてるっていうことは、僕は誇らしいなと思っておりますね。

说话人 1 00:30:26.000 
はい。で、じゅんさんは掃除系の口をやられていて。パパさんがね、倉敷アカウントで結構ね、 30 万円超えの収益をずっと安定してるんですよね。で、 6 ヶ月でフォロワー 10 万人超えたということでね、じゅんさんね、あのう、見せたいんですけどね、本当にごく普通のパパさんなんですよ。あのう、これ、アイコンなんかこんな感じですけど、本人メガネかけてるんですね、メガネかけてて。もう、ザ・普通の人なんですよ、マジで。本人にあれですけど、ザ・普通の人なんですけど、それでもフォロワーが 6 ヶ月で 10 万人超えてね、さい 30 万毎月収益化できてるってかなり夢ありますよね。うん、じゅんさんはね、やっぱり何がポイントかというと、掃除というテーマを選んだことですよね。で、掃除の発信ってだって誰でもできますからね。掃除しない人いないでしょう。だから、誰でもできるんですよ。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_10月エバー_7', 'synced', 1775881740000, 7, 'gemini-embedding-001', '10月エバー'),
  ('a7be099c-e038-4c9f-8e97-15aa0f476b89', '说话人 1 00:31:15.970  はい、激務看護師ママさん、マリコさん、ええ子供が 3 人いて', '说话人 1 00:31:15.970 
はい、激務看護師ママさん、マリコさん、ええ子供が 3 人いて、看護師もやっていて、とっていう旦那さんが副業反対という状況でもリールを 1 千万再生超えて、うん。開始 5 ヶ月でフォロワー 1 万人超えて、うん、それで収益化も今現在は。 PR と、あとは講師とかもやっていただいたりとか、自社商品とかやったりとかして、 15 万から 20 万ぐらいは出てるのかな、うん、そういうのが続いている状態なんで、かなり、うん、変わりましたね。

说话人 1 00:31:46.930 
はい、アイリさんは税理士さんの仕事を生かして収益化に成功されている方なんですけど、これはね、アイリさんももううちの講座入った時にはすでにフォロワーも 1 万人超えている状態でした。ただ、なんかアフィリエイトとかだけやっていて、ちょっと思ったようにマネタイズができてなかったんで、これから広げたいということで、うちの講座を選んでくれたんでね。誇らしく思いますね。

说话人 1 00:32:05.750 
みゅうさんは、お金アカウントにディズニーというジャンルを掛け算して、うん、成功したという方で、あのう、開始 5 ヶ月でもう 6 桁以上の収益化をずっと安定しているっていう感じでね。うん、すぐに成果出しましたね。はい、ゆまと夫婦さんもまだ入ったばっかなんですけども、あっという間にフォロワー 1 万人。受講開始 1 ヶ月でフォロワー 1 万人超えちゃってね。あのうしゅ収益化も 56 万ってなってたんで、かなり今後は期待のゆまとさんですね。うん。

说话人 1 00:32:32.800 
で、あとね、カエル夫婦さんですね、カエル夫婦さんは、フォロワー数は別に平凡というか。うん、 1000 人とかなんですけど、なんとね、受講開始 6 ヶ月でフォロー収益化 50 万円ですね。 50 万から 70 万円収益化していて、 1 万人いないんですよ。フォロワーが 1 万人いないのにアフィリエイトでそれだけ出してるっていう。やばくないですか、これ。ちょっとこの辺とかもね。いつか全貌を明かしていきたいなと思うんですけど、もうちょっとね、言ってたらキリないんですけど、あとニコ夫婦さんっていう方が。お金アカウントとグルメアカウント、両方真ん中にして、今ここに 20 万って書いてますけど、この間 40 万円って言ってましたね。うん、はい。まおさんもジブリパークというアカウントで 6 桁超えの収益化とフォロワー 2 万人。うん、あとかずたさんという方ですね。かずたさんは、もともとお金の発信していたところから、クライアントワークに変えてもらってですね。現在 30 万円以上の収益化だったりとかね。うん、美里さんも同じですね。うん、春子さんも 3 人子育てしながら 70 万円の収益化成功した。いまなおさんもフォロワー 200 人の段階から入ってすぐに 1 万人になってですね。で、S、 SNS のスクール業、今やってるみたいですね。

说话人 1 00:33:41.420 
はい、まきぽこさんですね。 SNS 挫折仕掛けでしたが、なんとか SNS 運用代行でバコンと言ってくれた方ですね。はい、こいさんもですね、発達育児、発達ゆっくりさん向けに、こう、食事とか栄養とか、そういった講座を提供して、収益化をされたりとか、あとね、あの、うよだん、余談ですけどね。ミスコンでね、優勝してるんですよね、ミスコンだけ。あのう、コンテストでグランプリを取りました。はいはいはい、三井さんですね。三井さんも現在はフリーランスになりました。もともとはねごく普通の主婦さんだったんですけど、フリーランスとなって、今、フォロワーも 2 万人いますね。とミンコさんも、ええ、アフィリエイトをやりながら、フォロワー 1 万人超えていますよ、と。あとはコナさんもフォロワー 1 万人超えて 13 万円以上の収益化をしたりとか、サクコさんも。ええ、 4 ヶ月でろ。あのう、フォロワー 1 万人超えて、 6 桁以上の収益化されていますと。シャチさんもね、何度も諦めようとしてましたけど、なんとかね、 656 万再生でフォロワー 1 万人達成したりとか、三輪さんもね、受講開始 1 ヶ月でね、 2 ヶ月で 1 万人、 1 ヶ月で収益化してます。とまおさんも 6 ヶ月でね、 1 万人を超えて。ええ、 Monetize も現在 40 万とかされてるよ、ということですね。うん、金谷さんもね、フォロワー 3 ヶ月でね、恋愛アカウント 1 万人にしましたとか。はい、もう言ったらキリないですけどね。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_10月エバー_8', 'synced', 1775881740000, 8, 'gemini-embedding-001', '10月エバー'),
  ('79e86173-4eff-4e7f-88f3-805c3b3fb058', '说话人 1 00:34:58.710  ゆたんさんも、ええ、バズったりいるが、1000、 1 千万再', '说话人 1 00:34:58.710 
ゆたんさんも、ええ、バズったりいるが、1000、 1 千万再生超えて、今は経営者としての道を進んでいますね。はいけいさんは 50 代の方ですが、ゼロから始めてアフィリエイトと自社商品で収益化をして、フォロワー 1 万人だったりとかですね。もうちょっと言ったら切れないんですけどね。めちゃめちゃいるんでね、早苗さんはね、 9 等校で 1 万人っていうすごい快挙ですね。はい、ちょっとも言ったら切れないんですけどね、こんな感じでね、ちょっと自分の知ってる人いるか探しながら見てほしいんですけどね。うん、あのう。あれですね、楽天アフィリエイトで 1 店舗で 177 万売り上げたりとかですね。チャーミキさんもね、フォロワー200。今、今でこそフォロワー 16, 000 人いるんですけど、フォロワー 1000 人未満で 198 万円収益化してますからね。うん。ミミさんも AI を使って DIY の発信で 2.7 万人になったりとかね。

说话人 1 00:35:43.370 
うん、もうね、めっちゃいるんですよ、成果出してる方。その、切れないぐらいいるんですよ。はい。切れないぐらいいるんで、ちょっともうワーって言っちゃいますけどね。ディズニー系アカウントとかもありますね。うん、ちょちょっとこんな感じで。ジャンルはね、本当いろんなジャンルもありますし、あのう、こう、公務員の方とか、地方済みの方とか。あのう、もう会社員とか、あのう、子育てしながらやってる方とかも、めちゃめちゃいるんで、こうりこぺさんとかも、あのう、発達障向けのアカウントっていう感じで。発達ゆっくりさん向けにご相談乗るようなアカウントをやってたりとかしますね。いろんなジャンルがあるんですよ。これお得系のアカウントですね。

说话人 1 00:36:28.570 
って感じでね、もう上げたらキリないんですけどね。メグさんも、え。え、コンセプトを練りに練って、九東高で 8000 人を超えているという快挙ですね、これは、はい、めちゃめちゃいるんですよ。居過ぎですよね。裏方でせい活躍してる人もいますね。はい、もうちょっと上げたらキリないんで、ちょっとこんな感じにしておきますが、成功している人がたくさんいますよと、そういった方から学びまねる環境があるんですよということが伝わったら嬉しいかなと思。いますね。

说话人 1 00:36:55.320 
はい。で、うちの講座の受講メンバーはですね、あのう、アクティブユーザー、そうだな、全体を合わせると 400 人いるかいないかぐらいになるんですけど。えっと、す、例えば、す、総フォロワーで言うと 300 万人を超えているかと思います。もっと言ってると思う、多分。うん、これね、計算したのちょっと前なんで、もっと言ってると思うんだけど、まずひ。えっと、一人当たりフォロワー 1 万人超えてる計算かなと思っていいですね、フォロワー 1000 人超えてる方の収益化率は 94% を超えています。さらに 1 年継続した方のアクティブ会員の収益化率は 88% を超えているということで、基本的にインうちの講座に入って、しっかり正しく学んで、ちゃんと続けてくれればですね。収益化を十中八九できるというふうに思ってください。はい。それくらいですね、インスタという世界はチャンスがありますと。

说话人 1 00:37:44.350 
そして今のよう見せた方たちのように、成功して成功を収めることができた方。こういった方に共通する原理原則があります。僕も今までいろんな方を見てきた中で、うまくいく人っていうのはやっぱり共通するものがあるんですよね。皆さんの中にもあると思うんですよ。部活動とか受験勉強とかの世界でも、こういう人はうまくいくよなとか、こういう人はうまくいかないよねっていうのがありますよね。それってどういう人ですか。どういう人がうまくいくと思います。僕は成功する人に共通することは、成功者から学びまねることができる人。こうやってやったらうまくいくんだよ。って言われた時に、やります。

说话人 1 00:38:22.320 
ってすぐに言って、もうその日、もしくは翌日ぐらいにはちゃんと実行する、学び、真似られる人。野球はこうやってやったらホームラン打てるよっていうふうに言われたら、その通りにやる人、うまくいかない人っていうのは、不思議と自分で頑張ろうとするんですよ。だからうまくいかない。今日僕がこれから話す話を実践すれば。今まで紹介した方のように、現状を大きく変える第一歩を踏むことができます。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_10月エバー_9', 'synced', 1775881740000, 9, 'gemini-embedding-001', '10月エバー'),
  ('579b804e-9ead-4bae-832f-6dbae92ef9e7', '2026-04-09 20:40:55 CST|1小时 57分钟 28秒  关键词:  说话人 1', '2026-04-09 20:40:55 CST|1小时 57分钟 28秒

关键词:

说话人 1 00:00:00.040 
うん、リコーディングをリクエストする。うん、はい、オッケー。じゃあ、始めていこうかな、これは、うん、ただは、リコーディングできて、あの、ううん、オッケーはい、じゃあ、ちょっと初めて。はいはい、皆さんよろしくお願いいたします。はい、じゃあセミナーの方を始めていこうと思いますので、どうぞよろしくお願いいたします。改めましてのポコマンと申しますので、今日はセミナーのご予約いただきありがとうございます。ええ、今日話していく内容というのが、 Instagram を使ってこれから二〇二五年ないし二〇二六年に、これから Instagram を始める人たちが。どのようにやっていくかっていうところのロードマップをお話ししていく、そういった内容になります。はい。で、えっと、まず、え、え、セミナーの本題に入る前にですね、よいしょ画面の共有をしたいんですけど、今日の最高の時間にするための 4 つのルールっていうことを、まだね。ちょっと先にや、言ってきたいかなと思うんですけど、まず皆さん着席して静かな環境でご参加くださいということ、事前に言ってると思いますけど。あのう、こちら皆さん守れて、それは大丈夫ですね。

说话人 1 00:01:20.490 
はい、夜泣き、寝かしつけとかはね、しょうがないと思いますのではいで、 2 つ目が、内容のメモは不要って書いてるんですけど、そんなにね、めちゃくちゃ難しい話とかね。計算式とか出てくるわけではないんで、集中して聞いてくれた方が学習の定着が進みますよ。

说话人 1 00:01:37.090 
ということで、それよりも僕のおすすめはアウトプットですね。とにかく、このチャット欄とかにね、どんどん書き込みをしてくれた方が、皆さんにとって記憶に残りやすいと思うんですよね。メモって見返さないじゃないですか。僕も結構ね、紙でメモ書いていた時代もあるんですけど、自分のね、書いてることって何書いてるか後で見返してもよくわかんないし、メモ書いてる間に大切なこと結構聞き逃してたり。あとはね、結局ね、あのう、あれなんですよ。メモなんて見返せないんですよ。はい、わかりますよね。うん。

说话人 1 00:02:08.640 
なので、メモよりも集中して聞いた方が皆さんの人生のコスパが高いです。そして 3 つ目がカメラオンでの参加ということで、やむを得ない場合はねかね。貸し付けとかある方はしょうがないと思いますが、なるべくですね、カメラオンで参加してくれた方が皆さんの学習が定着になりますよと。そして一番大事なことが積極的な参加ですよってことを書いてますが、僕もね、今までね、講座の中で 400 名近い方の指導、講座以外でも含めると、もうさ、 1000 名近い指導をしてきたんですけど、成果を出す方というのは。例外なく前向き姿勢でして、うん、例えば、チャットの書き込みをガンガンしてみたりとか、アウトプットしてみようという時にアウトプットするとか。とにかく、ラジオ感覚で授業を聞くんじゃなくて、じ、誰よりも当事者意識を持つその姿勢。

说话人 1 00:02:54.480 
傍観者マインドを卒業して、発信者マインドに切り替えられる人というのが、この時間を大切にできるとええ今日のこのセミナーは多分 2 時間ぐらいになると思うんですけど。場合によってはもうちょっと動くかもしれないですけど、このどうせ皆さんが本来このセミナーに参加しなければ。家族との時間だったりとか、自分の趣味の時間にできたはずのこの 2 時間を、より最高の時間にするためにね。せっかく大の男が 2 時間という時間を取ってるんだから、必ずですね、皆さんにとって価値のある時間にするために、この 4 つのルールというのを皆さん守るようにしてください。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_10_____e115cfc7_0', 'synced', 1775881800000, 0, 'gemini-embedding-001', '10月エバー'),
  ('2da7de84-91dc-4020-be1c-c884a35082bd', '说话人 1 00:03:27.650  はい、どんどん集まってきましたね。じゃあ、そんな感じでセミナ', '说话人 1 00:03:27.650 
はい、どんどん集まってきましたね。じゃあ、そんな感じでセミナーを始めていこうかと思います。ではですね、二〇二六年最新版ゼロから始めるインスタ完全ロードマップということで始めていきたいと思います。皆さんよろしくお願いします。画面見えてますかね。画面見えてますかね。大丈夫ですかね。はい、本題に入る前にですね、皆さんに 3 つ質問をしたいと思います。まず質問1、皆さんのお仕事を教えてください。専業主婦さんですか。営業職ですか。看護師ですか。と。よかったらちょっと皆さんのことを知りたいなと思います。えっとね、事務職の方とか、営業やってる方は、よかったらね、例えば、こういう、こういう営業してますとか、うん、医療系の事務ですとかなんか、ちょっとわかりそうそうわかりやすく書いてくれるとありがたいですね。はい。専業主婦さんとか結構多いですね。保育士さんとか。看護師さんとかね、うんうん、はいはいはい、なるほどですね。嬉しいですね。

说话人 1 00:04:41.730 
こうやって僕らの、僕のことをね、もしかしたら皆さんはよく知ってるかもしれませんが、やっぱり僕らってね、フォロワーの皆さんがどういう人なのかなっていうのを結構わかっ。わからないので、やっぱりこう参加してる人がどういう人なのかなっていうのがわかるだけでも、僕は結構話しやすいんですよね。嬉しいですね。

说话人 1 00:04:58.610 
はい、質問 2 つ目ですね、今より収入がいくら上がったら満足しますか。今日のセミナーっていうのは、いわゆる副業とかね、収入アップしようっていう話をこれからしていくんで。皆さんね、収入がどれぐらい上がったら嬉しいか、よかったら書いてください。はい、 50 万ですね。はい、 30 万、 50 万、それぐらいが多そうですね。いや、よかったですよ。うん。僕らもね、こういうセミナーやっているからには、 5000 円で満足です、 3000 円でいいんですって言われるよりは、 30 万、 50 万増やしたいと言ってくれた方が僕らもやっぱりやりがいがあるんでね。うん。

说话人 1 00:05:34.850 
あとね、目標は高く持った方がいいです、皆さん。目標は高く 1 千万とかね。あのう、無理な金額言う必要はないんですけど、うんなんかね、 5 万円稼げたらいいかなみたいな感覚でやると、あのう、 5 万円も稼げなかったりするんですけど、 50 万稼ぐぞ。みたいな気持ちでやるとね、意外にすぐ 5 万行ったりするんですよね。うん。 50 メートル走と 50 メートル走とかも、なんか 9 秒でいいやみたいな感じで走ったら、 8 秒 5 ぐらいにしかなんないけど、 7 秒行くぞ。って走ったら、意外にね、 7 秒は行かなくても 8 秒 2 になったりするとかね。

说话人 1 00:06:12.460 
うん、目標が高い方が結構うまくいくっていうのは、皆さんの人生の経験にもあるはずなんですよね。じゃあ、その目標の収入を皆さん書いてもらったところで、今より実際に収入が上がったらまず何をしたいですか。っていうことをちょっと書いてみましょう。はい、どうでしょうかね。結局ね、お金を増やす目的は何なの。っていう話をしたいんですよね。はい。投資って書かれてる方がいますね。旅行とかね。旅行って書かれてる人は具体的にどこの国に行きたいかとかね。何泊したいか、どんなホテルに泊まりたいか、そういうことまで書いてみてください。

说话人 1 00:06:52.190 
これ、具体的にするのがコツですねなんかね、投資。よく書く人いるんですよね。その収入が上がったら、投資に回したい。でも、投資に回すお金って何か使いたくて投資をするわけじゃないですか。じゃあ、その使い道って何ですか。そのお金を増やす、お金を稼ぐ理由っていうのはよく明確にしておいてください。

说话人 1 00:07:13.250 
はい、僕はね。ちなみに初めての収入で買ったものは MacBook なんですよ。パソコンです、パソコン。うん、というのも、僕、 Instagram 始めた時実はパソコンなかったんですね。はい。パソコンない状態でスマホだけで始めて、初めての収入が月 14 万円ですね。うん。その収入で僕はパソコンを買いました。うん。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_10_____e115cfc7_1', 'synced', 1775881800000, 1, 'gemini-embedding-001', '10月エバー'),
  ('6d06ea65-8cb7-4990-ad09-e509d01ab307', '说话人 1 00:07:35.820  って感じで、僕ももともとね、パソコンもない状態から始めて、ち', '说话人 1 00:07:35.820 
って感じで、僕ももともとね、パソコンもない状態から始めて、ちゃんと収益化に成功して、あそこからパソコンを購入したっていう順番なんでね。パソコンがなくてもね、できやりようによってはできるんですよ。はいう目標をね、達成した時の自分のビジョンというのも描いて、おこうはい。今日のセミナーを本気で受ければ、それが叶うきっかけになるかもしれません。はい、きっかけどころかですね。もしかしたら、人によっては。あの時、エノポコマンさんのこのセミナーに入ったのがきっかけで、全ての人生が変わったとって言っていただけるような話は今日できると思うんですよ。

说话人 1 00:08:14.690 
なので、今日の最高の時間にするための 4 つのルールをもう一回ちょっと確認すると、着席して静かな環境でまずは受けましょう。内容のメモは不要です。集中して聞きましょう。カメラオンでの参加をお勧めします。そして誰よりも積極的な参加で、はい、ありがとうございます。どんどん記入していくこと。うん、アウトプットしていくこと。誰よりも当事者意識を持って、この時間を有効に使ってください。ここまでね、準備がよろしいですよ。

说话人 1 00:08:42.890 
って方はオッケーサインまたはコメントでオッケーとかそんな感じで書いてもらえますでしょうか。はい、ありがとうございます。早くて助かります。じゃあ、始めていこうと思います。 2026 年最新版ゼロからはじめるインスタ完全ロードマップということで始めていきますので、どうぞよろしくお願いします。大丈夫かな。みんな、ちょっと待ってくださいね。これ、録画できてるよね。うん、できてるね。はい、じゃあ皆さん、まずこんなお悩みありませんか。

说话人 1 00:09:22.600 
っていうことで、いろいろと書いてるんですけど、今も楽しむ自由なお金が欲しいなぁとか、コツコツ積み立てしても全然余裕のある暮らし。お金にならないなとか、好きな時に旅行できる自由が欲しいな、育休復帰が恐怖。働きながら 2 人目 3 人は無理なんじゃないか、会社員ではキャリアの選択肢が少ない。自分の選択肢を広げてやりたいことに打ち込みたい。親が元気なうちに好きな時に旅行に行きたい。子供や夫にイライラしてしまう自分が嫌い。

说话人 1 00:09:51.010 
子どもの将来やりたいことを叶えてあげたいというような悩みを持たれている方、どうでしょう。結構多いんじゃないでしょうか。というのも、ここに書いてある悩みっていうのは、昔の 4 年前、僕が持っていた悩みだったり、僕の講座に受講されている方たちがもともと持っていた悩み、こういったものをここに書いています。

说话人 1 00:10:11.660 
なので、結構ここにいる方たちをにね、すごく当てはまる方多いと思うんですよね。言わせられたみたいな気分の方もね、もしかしたらいると思います。はい、今日を。すべてのヒントが今日の話の中にあるかもしれませんよと。皆さんの解決の糸口になるかもしれないと。そして、こんな人になら役に立ちますよっていう話でね、今日のセミナーっていうのは、きっとみんながみんなに役に立つっていう話ではなくて、うん、こういう人にしか役に立ちませんと。うん、全員に役に立つわけじゃないんですよ。

说话人 1 00:10:47.490 
それが今日の話を聞いて、誰よりも即行動ができる人。人生を本気で変えるためにたった 12 年努力ができる人。誰かのせいにせず自責思考にできる人、自分の力で誰かの役に立ちたい人。先がわからない時代、何かに依存しない自分になりたい人。親として子供に胸を張れる生き方をしたい方、こういった方たちには今日の話っていうのはすごく。すごく役に立つ話ができると思います。今日の話を聞けばすべて解決します。なぜなら、これらは全部僕らが通ってきた道だから。

说话人 1 00:11:24.820 
ということで、僕らって一体誰のことなのか、この後話していくと思いますが、まず僕の自己紹介をさせてください。はい、もうご存知の方もいるかもしれませんが、僕はのぽこという名前で。発信活動をしております。現在、株式会社フィネオという会社を 2 年ほど前に設立しまして、今代表取締役という形になっています。もうね、知ってるかもしれませんが、インスタプロというコミュニティの代表をしておりまして、コミュニティの総フォロワー数は最近数えた時 300 万人。今どうなってるのかな。もうちょっと増えてるのかな。っていうぐらいフォロワー数がいるコミュニティでして。うん。で、僕自身はインフルエンサーとしても活動しながら、経営者、投資家となっています。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_10_____e115cfc7_2', 'synced', 1775881800000, 2, 'gemini-embedding-001', '10月エバー'),
  ('63986c13-acbe-4d79-8769-9ae8907848d4', '说话人 1 00:12:05.160  と、フォロワーは開始 1 年で 4 万人を超えたアカウントが', '说话人 1 00:12:05.160 
と、フォロワーは開始 1 年で 4 万人を超えたアカウントがございます。うんでスマホのみで始めた副業で 1 年半で脱サラし、 2 年で会社化ということで、もともと僕もごく普通の会社員だったというわけですね。はい。で、アフィリエイト運用代行、自社商品すべてで業界トップのモナリザ経験がありますよ、と全てやってきました、僕は。はい。なので、これ、アフィリエイトだけとか、自社商品だけとかではなくて、結構いろんな人のその考え方とか、ライフスタイルとか、ジャンルに合わせてマネタイズの提案はできるかなと。そこが僕の強みかなとは思いますね。

说话人 1 00:12:42.800 
インスタグラムの投資系のカウントでフォロワーが現在 4.2 万人ほどいます。こういうアカウントやってるんでね。もし知ってる方がいたらフォローしておいてください。その他にも、スレッツだったりとか、 TikTok だったりとか、いろいろとアカウントは一応持ってるんですよね。のぽこっていう名前以外でもアカウントやってたりするんですけど、 YouTube もやってます。はい、もしかしたらね、この動画を見た方もいるかもしれませんが、はいのぽこインスタとかで調べてもらえればこういうアカウントが出てくるんで、自分のね、興味ある対談動画とかね。見てくれると嬉しいなと思いますね。うん。

说话人 1 00:13:19.890 
あとですね、登録者数 50 万人超えのね、 YouTube マーケターお猿さんのチャンネルにも出演させていただきました。おさるさんは、ええ、イングリッシュおさるという名前で活動されている方でして、 YouTube の登録者数は 50 万人、 X のフォロワーは 14 万人、その他のフォロワーも含めると 70 万人を超えていて。英語のスクールでね、めちゃめちゃ売上を上げている方なんですが、その方のチャンネルで対談もしておりますので、もしよかったらですね、見てくれるとまた嬉しいなというふうに思います。で、僕自身は YouTube でどういうことをやってるかというと、華やかな実績を残したメンバーとね、食事をして祝福をしてますよと。んなので、目標はね、 100 名の方との対談というのがゆくゆくできたらいいなと思ってますね。はい。で、その他、今インスタプロというコミュニティで、僕自身もたくさんオフ会を開いたりとかしてるんですよ。これは 2 周年記念を合宿で祝ったという日ですね。これは総勢 70 名以上が箱根のとある施設に施設に集まってですね、 1 泊 2 日の貸し切りで学んだりとか遊んだりとかしました。この時の 77 名の宿泊費というのは、全部うちで負担しました。はい。なのでね、これ、今後もこういった企画というのはやっていきますので、ぜひ。あのね、インスタプロの紹介とかも興味がある方にはしますんで、仲間入りした方ね、そういったところに足を運んでくれたら嬉しいなと思いますね。これが合宿の様子ですね。こんな感じで集まって話したりとか、セミナーやったりとか、うん、ちょっとサプライズで祝ってもらったりとかもしましたね。

说话人 1 00:14:53.540 
あとは新潟。全国でオフ会やってるんですよ。これは新潟のオフ会なんですけど、すごくないですか。この人数。これ東京のオフ会じゃないですよ。新潟ですかね。新潟のオフ会で 30 人以上が集結。大阪のヒルトンでね、卒業式っていう企画もやったんですけど、この時も何人だろうな、 60 人ぐらいかなう参加してるですね。はい、卒業式ですね、これが。あとは沖縄で 17 名の。メンバーで集ってですね、ああ、僕はお誕生日、そう祝ってもらったんですよ、はい。その他、オフラインでのセミナーもガンガンやってたりするんですけど、とにかくですね、コミュニティのメンバーがみんなね、かアクティブにどんどんオフラインで会ってはですね、いろいろと遊んだりとかし。

说话人 1 00:15:42.420 
て、コミュニティ内にはもうすでにね、お金とか時間に縛られずに生きている方もいれば。まだまだこれからだよっていう方とかが頑張って学びにも来てますし、僕自身もとにかくですね、大阪、名古屋、東京に限らず、北海道だったり、マレーシアだったりとか、いろんなところに足を運んでですね。皆さんと会うようにしていますか。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_10_____e115cfc7_3', 'synced', 1775881800000, 3, 'gemini-embedding-001', '10月エバー'),
  ('8d6ca289-d141-4fc5-99c3-d266b8b8e793', '说话人 1 00:16:04.130  なりね。充実度の高い生活をしている自信があるんですけど、そん', '说话人 1 00:16:04.130 
なりね。充実度の高い生活をしている自信があるんですけど、そんな僕もですね。会社設立、先ほどね、会社やってますよということを言いましたが、僕自身は SNS で人生を切り開き、会社設立にまで至ったんですけど、会社やってるとかって言うと。なんか別世界の人みたいに思われちゃうこともありますけど、僕自身も別にね。

说话人 1 00:16:28.370 
今ではね、想像できないような人生を歩んでますが、別にね、オフィスや従業員とかが今でもオフィスあるのか。今オフィスあるんだけど、も、ともとはね別にそんなすげえでかいオフィスを構えていたりするわけじゃないですし、人間関係のストレスはありません。なぜなら、関わる人というのは全部自分で決められるからですね。働く場所や時間の指定も特にないです。会社員の時っていうのは、会社に決められた場所で、会社に決められた時間に、会社に決められた人間関係で、会社に決められたお客さんに仕事をしていくと。ですけど、僕らっていうのはそういうのを全部自分で決めることができるんで、非常に自由度が高いです。うん、自由度が高すぎて、僕の場合は逆にね、最近オフィス作っちゃったんですよ。あのう、自分を律するためにね、うんはい、そんな感じでいろいろとお話ししましたが、のぽこさんは最初からすごかったんじゃないの。

说话人 1 00:17:18.890 
と、こういうお話をすると必ず言われます。うん、いええと、会社員時代はお世辞にも仕事ができるとは言いませんでした。自分の成績が良くないのは会社や商品のせい、周りが自分を認めてくれない自分を正当化するために言い訳する毎日。もうね、ほんと、一言で言えばクズですね。はい、もう最悪でしたね。最悪の他責思考で自分が仕事できない、仕事できなかったんです、僕。仕事できない理由が自分のせいじゃないと、課長とか支店とか、そういった環境、もっといいお客さんくれないから、会社が変な商品ばっかノルマをつけるから。お客さんが俺の話聞いてくんないから。わかってくんないから、そんな感じで、とにかくずっと人のせいにして生きてきた、そんな人間がですね、やっぱりうまくいくわけないんですよね。けど、僕はこの世界に来て。自分の責任で、自分の考えでちゃんと動く。そういった自責思考を持つことができたのは、この世界に来たおかげだし、だから変わることができたし、僕自身ももともとごく普通の人間だったんです。

说话人 1 00:18:35.990 
これ、うまくいかない暗黒時代って書いてますけど、これはね、 6 年前かな、まだね、コロナショックとかの前だと思うんですけど。もう、まさにね、会社員始めて、もう毎日課長とかに叱咤激励を受ける日々でしたし、成績もドベのドベだったんで、こんなはずじゃなかったって思いましたね。目の前の現実を忘れた一心で、僕は。

说话人 1 00:19:00.120 
もう、金曜、土曜、日曜はもう記憶なくすまで飲み明かしたり、うん、あのう、給料がね、全然高くなかったんですけど、そんな中で一丁前にね、 10 万円を超えるフェ、あのう、ガモとかのブランド品とか買いあさりまくったりとか。して結局クレジットカード地獄にはまったりとかですね。うん、飲みすぎて人に迷惑かけたりですね。で、結局飲みすぎたからパフォーマンス悪くて仕事もできないし、みたいな、そんな。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_10_____e115cfc7_4', 'synced', 1775881800000, 4, 'gemini-embedding-001', '10月エバー'),
  ('59269cab-4d96-4444-b0d2-57401055fd25', '说话人 1 00:19:22.980  本当にね、ろくでもない生き方をしてたなあって思いますね。ここ', '说话人 1 00:19:22.980 
本当にね、ろくでもない生き方をしてたなあって思いますね。ここでは言えないぐらい。うん、 5 年前まではそんな感じでいたんでしかもね、あのう、結構ね、詰めの激しい社風だったんで、僕も精神的にかなり追い込まれてて。あのう、会社行く前にネクタイとか結ぶと、もう吐くんですよ。で、吐くのが怖くて人前でとかやっちゃったら怖いから、水を常にこう、ペットボトルの水とか、こう、開けて、いつでも飲める状態にしておかないと、うん、動機が止まらなくなるから。うん。でも、それやったら、お客さんの先とか、支店長とか課長にめちゃくちゃ怒られるんで、なんとかこう、吐かないように、こう、綱渡りみたいな感じで生きてましたね。だからもうスーツを着ないで生きていく方法を本当に模索してました。でも、それができなかった。自分が思い描いていた社会人生活は正反対の生活だった。俺はもっと活躍すると思ってたんですよ。様々な副業にトライするも挫折。そんな現実から逃れるために、僕もね、当時のない頭絞ってユーチューバーやった方がいいのかなとか、ブログやった方がいいのかとかいろいろ考えたんですけど、結局行動に起こすまでのね。行動力もないし、根性もなかったんで、何も続きませんでしたよ。ブランド品を購入して自分を高く見せたりとか。毎週末飲み明かし、時間も貯金もすり減らす。そんな生活をしてました。

说话人 1 00:20:50.750 
副業にもね、いろいろトライしたんですよ。今、このインスタグラムにたどり着くまでに僕がやってきた副業っていうのが、まずその 2018 年ぐらいに YouTube とブログやろうと思ったんだけど、何一つやらずに終えた。で、結局。あれですね、プログラムを 2 年後ぐらいにやったんですけど、プログラムを 3 ヶ月挫折して、ウェブライターもやったけど挫折して、ブログまたやったんだけど、サーバー作れず辞めて。あと物販やろうと思ったけど、クレジットカード作って満足して、で、 TikTok やったけど、投稿 1 個作ったらもうなんかやる気なくなっちゃって、で、やっと最後にたどり着いたのがInstagram。ですね。うん。 Instagram にたどり着いて、ここで僕は変わることができました。なぜ変わることができたのかというと、努力が報われる場所を選ぶことができたからだと僕は考えています。自分で言うのもなんですが、僕は努力家なんですよね。

说话人 1 00:21:44.580 
はい。自分で言うのもおかしいですけど、頑張り屋さんなんです。真面目なんです。ですが、その真面目な僕がなかなか報われる場所に行けなかったなと今思うと。うん、やっぱ、うん、真面目で自分を責めちゃうんで、それがね、今思うと、その、精神病みたいなものを患っちゃったりしたんだと思うんですよね。うん。で、それで負のスパイラルに入っちゃって、余計仕事もできなくなっちゃって・とちょっとなんか言い訳っぽくなっちゃいますけどね。うん、そうだったんじゃないかなっていうふうに今振り返ると思うんですよね。

说话人 1 00:22:14.190 
そういう人って多いと思うんですよ。例えば、主婦さんとかも。主婦さんって、やっぱりその、子供が生まれてね、その新しい生命の面倒を見たりとかね、うん、あとはその旦那さんに代わってね、いろいろと洗濯物したり、食事作ったりとか。でも、その努力って報われなくないですか。あの。全員がそうとは言いませんが、やっぱりそのね、専業主婦なんだからみたいなこと言って、あの、モラハラみたいなことをしてくる旦那さんもいたりとか、なかなか世の中が主婦さんの育休とかそういったものを認めてくれな。

说话人 1 00:22:47.920 
風潮だったりとか、とにかく主婦さんっていう方は、努力が報われない場所に努力をしている方が多い。昔の僕のように、努力が報われにくい会社や業界で努力をしていたら、どんなに努力をしていても、 100 の努力をしても、それは 20 しか評価されませんみたいなことが起きちゃう。でも、僕らがやっているこの Instagram という世界は、 100 の努力をすれば 100 評価される。 20 しか努力しなければ 20 の評価で終わっちゃう。っていう努力がフェアに反映される世界なんで、昔の僕や主婦さんとかのように、ちゃんと努力ができる方が、努力をちゃんとすれば、そのまま評価されるという。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_10_____e115cfc7_5', 'synced', 1775881800000, 5, 'gemini-embedding-001', '10月エバー'),
  ('1433e089-b5a2-47b5-8c9f-0bab21bb1b9d', '说话人 1 00:23:27.780  なので、自宅にいる時間が多い主婦さんでも、スマホやパソコンが', '说话人 1 00:23:27.780 
なので、自宅にいる時間が多い主婦さんでも、スマホやパソコンがあれば取り組める Instagram は報われやすいし、 Instagram は女性ユーザーが多いのでチャンスが多い。特別な資格とか下積みはいりません。別に寿司職人みたいに 3 年、まずはは板前を修行しろとか、弁護士資格取れとか、そういったものは別にないです。

说话人 1 00:23:49.830 
Instagram をインストールしているあなたであれば誰でもできるんです。そんな僕は現在、毎月お金を気にせずに旅行。もう旅行。旅行に行ってるっていう感覚すらないかも。最近はもうあちこち出かけすぎて、好きな人とお仕事ができるここはでかいですね。本当に会員数 350 人以上の代表をやってますと、本当に今最高ですね。

说话人 1 00:24:13.610 
僕はこの変化はあの時インスタを始めたことがすべてのきっかけになってます。それは僕だからできたのかと言われると、僕が特別なわけではなくて、自己投資をしてインスタの正しいやり方をまずは知りました。そして先をいく人から習い、常にフィードバックをもらう環境にいたからです。別に僕がすごい才能を持っていたり、すごいいケメンだったり。すごい資格を持っていたと、そういったものは全く関係ありません。皆さんも逆にこれをやればいいんです。そして僕だけじゃなくて、僕の講座を受講されているメンバーも同様にですね、自己投資をし、先を行く人から学び続けることによって大きい成果を残しております。

说话人 1 00:25:01.470 
例えば、こちらの翔さんという方は、ええ 6 ヶ月間独学で運用して、フォロワーが 300 人しか増えなかったと言われた状況から、うちのインスタプロに受講されて、自社商品で 8 桁以上の収益化、アフィリエイトで。も 7 桁以上の収益化をして、うん、今も知らない人はいないぐらい有名な方でございますね。うん。

说话人 1 00:25:21.580 
また、モケ夫婦さんもモケ夫婦さんも、もうザ・凡人もいいところなんですけど、アフィリエイトと運用代行を合わせて脱サラすることができました。と、アフィリエイトも運用代行も、あのう、合わせて月間 100 万から 200 万とか収益化しつつ、自社商品もやってもらったんですけど、そこでも 300 万以上収益化したので。全てにおいてはモケさんもできてますね。

说话人 1 00:25:43.700 
はい、豆さんですね。豆さんも手取り 18 万のね、パティシエさんやってた方ですね。ごく普通の主婦さんで、そんな方もね、今は収益相当すごいんですけど、例えば 7 日間で 191 万円を超える収益化をしたりとかですね、ここに書いてますね。うん。あとは今むね Instagram だけじゃなくて、民泊とかも運用して、民泊だけで月間 200 万ぐらいね、売上げてるらしいんですよ。うん、っていう感じ。でも、うまさにね、収入をたくさん持つママさんになりましたね、リオマル夫婦さんという方が。

说话人 1 00:26:15.760 
この方は、去年のね、 2 月とかに入ってきたんですけど、 SNS も完全見る線なんですよ。よくね。私、 SNS って今までずっと見る線だったんですけど。そんな私でもできますか。みたいな。関係ないです、できます。最初はみんな見る線なんですよ、野球って。別に見る線の私でもできますか。見る線の僕でもできますか。いやいや、最初はみんな見る線でしょ、と。人生みんな見る線ですよ。最初はそんな見る線だったリオ丸夫婦さん。

说话人 1 00:26:49.270 
SNS なんて全くやったことないし副業すらやったことない。そういったりおまるさんでも開始半年で 100 万円を超える収入ですね。これですね。 180 万はいかんつ、開始半年でうんで、 7 桁を 10 何ヶ月か連続して最高 400 万円収益化しているとめちゃめちゃすごいですよね。

说话人 1 00:27:09.250 
はい、でちーさんも。 40 代、 40 代の主婦さんで、ええ、月 7 桁の収益化をされてますよということなんですけど、ちぃさんはもともと独学で 1 年半ぐらいやってたのかな。それで全然伸びなくて、うちの講座受講してくれたんですけどね。大きく変化することに成功しましたね。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_10_____e115cfc7_6', 'synced', 1775881800000, 6, 'gemini-embedding-001', '10月エバー'),
  ('ebc154c0-75a8-410a-910a-69be10826b07', '说话人 1 00:27:26.600  はい、伊藤さん。伊藤さんは今、最高 1 千万超えの収益化とで', '说话人 1 00:27:26.600 
はい、伊藤さん。伊藤さんは今、最高 1 千万超えの収益化とですね、あと 7 桁以上の収益化をずっと連続していますと。伊藤さんはですね、ええと、もともとですね、別のコミュニティで大きくフォロワーを伸ばして、もう僕と会った時はすでにね、月に 80 万円とか確か収益化してたんですよね。うん。で、そこからさらにステップアップするっていうことで、僕とも関わることが増えて、で、 1 千万円超えの収益化まで行くことができたということなので、素晴らしいですね。

说话人 1 00:27:54.430 
はい、東京駅散歩さんですね。 SNS ガチって。 20 代で会社を退職。彼はですね、うちのゼロ規制でして、あのう、開始 2 ヶ月でフォロワーが 3 万人、 3 ヶ月で 9 万人、半年で 10 万、半年で10、 20 万人かな。 20 万人を超えることができたという快挙を達成しまして、今はね、もう本当にいろんなビジネスを展開しているような方になりますね。もうちょっとね、めちゃめちゃいるんですよ。

说话人 1 00:28:18.040 
ひろはる夫婦さんですね。初心者でもわかるお金の増やし方っていうことで、自己開始 9 ヶ月でアフィリエイトで 100 万円超えたということですね。ふゆさんも顔出しなしの主婦さん。でえ、え。フォロワーは 6 万人とインスタ 7 桁収益化されてますよと。はい、おしどり夫婦さんも 120 投稿して 120 フォロワーだったという独学みたいな感じでやってたんですけど、あそこからうちを受講されて、アフィリエイトは 7 桁超えを 12 ヶ月ぐらい多分やってますね。受講開始 4 ヶ月でフォロワーは 1 万人で、今は 5.9 万人の方になってますね。はい、ゆかさんももともと別のところで学んでたのかな。独学みたいな感じでやって、全然伸びてなかったところから開始。

说话人 1 00:28:58.850 
え。え、 6 ヶ月でフォロワーは 1 万人を超えて、今は 7 桁になってからどれぐらい経ってるのかな。半年ぐらい経ったと思うんですけど、うん、すごい収益化されてますよ、と。はい、でちろふぐさんはまだ比較的最近入った、今年入ったばっかですね。白夫婦さんは今年入ったばかりで、ええ 3 ヶ月でフォロワー 1 万人超えて、受講開始 6 ヶ月でアフィリエイトで 300 万円以上の月間の収益化達成しています。はいポノ夫婦さんですね。 30 代 2 児のパパさんで、受講開始 10 ヶ月で 100 万円超ええに成功しました。ということですね。まだまだ伸びていくでしょうね。はいちごめんなさい、チョコさんですね。チョコさんは。究極の機械音痴が待って書いてるんですよ。機械音痴であのキックオフ初回の Zoom に入ってこれないという事件が発生したんですけど、チョコさんはね、本当にすごいですね。フォロワーが 1000 人とかの段階からもう収益化すぐにするようになって、フォロワー 1 万人行ってないのに 40 万円前後の収益化をずっと継続することができてたというですね。かなりやり手の主婦さんですね。はい、家計管理インフルエンサーのめぐりさんですね。

说话人 1 00:30:01.670 
まぁ、ちょっと誤解ないように言っておくと、めぐりさんはもともとフォロワーも 3 万人ぐらいいて、収益化もできている状態でうちに入ってくれました。理由としてはね、より収益化っていうところもそうですけど、いろいろとアカウントを運用していく上での悩み事があったので入ってくれたということで。ここの実績が僕のおかげだって言うつもりはないですけど、逆に言うとめぐりさんみたいな方も選んでくれてるっていうことは、僕は誇らしいなと思っておりますね。

说话人 1 00:30:26.000 
はい。で、じゅんさんは掃除系の口をやられていて。パパさんがね、倉敷アカウントで結構ね、 30 万円超えの収益をずっと安定してるんですよね。で、 6 ヶ月でフォロワー 10 万人超えたということでね、じゅんさんね、あのう、見せたいんですけどね、本当にごく普通のパパさんなんですよ。あのう、これ、アイコンなんかこんな感じですけど、本人メガネかけてるんですね、メガネかけてて。もう、ザ・普通の人なんですよ、マジで。本人にあれですけど、ザ・普通の人なんですけど、それでもフォロワーが 6 ヶ月で 10 万人超えてね、さい 30 万毎月収益化できてるってかなり夢ありますよね。うん、じゅんさんはね、やっぱり何がポイントかというと、掃除というテーマを選んだことですよね。で、掃除の発信ってだって誰でもできますからね。掃除しない人いないでしょう。だから、誰でもできるんですよ。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_10_____e115cfc7_7', 'synced', 1775881800000, 7, 'gemini-embedding-001', '10月エバー'),
  ('34736c5d-004d-46ef-b254-32dfd8b67122', '说话人 1 00:31:15.970  はい、激務看護師ママさん、マリコさん、ええ子供が 3 人いて', '说话人 1 00:31:15.970 
はい、激務看護師ママさん、マリコさん、ええ子供が 3 人いて、看護師もやっていて、とっていう旦那さんが副業反対という状況でもリールを 1 千万再生超えて、うん。開始 5 ヶ月でフォロワー 1 万人超えて、うん、それで収益化も今現在は。 PR と、あとは講師とかもやっていただいたりとか、自社商品とかやったりとかして、 15 万から 20 万ぐらいは出てるのかな、うん、そういうのが続いている状態なんで、かなり、うん、変わりましたね。

说话人 1 00:31:46.930 
はい、アイリさんは税理士さんの仕事を生かして収益化に成功されている方なんですけど、これはね、アイリさんももううちの講座入った時にはすでにフォロワーも 1 万人超えている状態でした。ただ、なんかアフィリエイトとかだけやっていて、ちょっと思ったようにマネタイズができてなかったんで、これから広げたいということで、うちの講座を選んでくれたんでね。誇らしく思いますね。

说话人 1 00:32:05.750 
みゅうさんは、お金アカウントにディズニーというジャンルを掛け算して、うん、成功したという方で、あのう、開始 5 ヶ月でもう 6 桁以上の収益化をずっと安定しているっていう感じでね。うん、すぐに成果出しましたね。はい、ゆまと夫婦さんもまだ入ったばっかなんですけども、あっという間にフォロワー 1 万人。受講開始 1 ヶ月でフォロワー 1 万人超えちゃってね。あのうしゅ収益化も 56 万ってなってたんで、かなり今後は期待のゆまとさんですね。うん。

说话人 1 00:32:32.800 
で、あとね、カエル夫婦さんですね、カエル夫婦さんは、フォロワー数は別に平凡というか。うん、 1000 人とかなんですけど、なんとね、受講開始 6 ヶ月でフォロー収益化 50 万円ですね。 50 万から 70 万円収益化していて、 1 万人いないんですよ。フォロワーが 1 万人いないのにアフィリエイトでそれだけ出してるっていう。やばくないですか、これ。ちょっとこの辺とかもね。いつか全貌を明かしていきたいなと思うんですけど、もうちょっとね、言ってたらキリないんですけど、あとニコ夫婦さんっていう方が。お金アカウントとグルメアカウント、両方真ん中にして、今ここに 20 万って書いてますけど、この間 40 万円って言ってましたね。うん、はい。まおさんもジブリパークというアカウントで 6 桁超えの収益化とフォロワー 2 万人。うん、あとかずたさんという方ですね。かずたさんは、もともとお金の発信していたところから、クライアントワークに変えてもらってですね。現在 30 万円以上の収益化だったりとかね。うん、美里さんも同じですね。うん、春子さんも 3 人子育てしながら 70 万円の収益化成功した。いまなおさんもフォロワー 200 人の段階から入ってすぐに 1 万人になってですね。で、S、 SNS のスクール業、今やってるみたいですね。

说话人 1 00:33:41.420 
はい、まきぽこさんですね。 SNS 挫折仕掛けでしたが、なんとか SNS 運用代行でバコンと言ってくれた方ですね。はい、こいさんもですね、発達育児、発達ゆっくりさん向けに、こう、食事とか栄養とか、そういった講座を提供して、収益化をされたりとか、あとね、あの、うよだん、余談ですけどね。ミスコンでね、優勝してるんですよね、ミスコンだけ。あのう、コンテストでグランプリを取りました。はいはいはい、三井さんですね。三井さんも現在はフリーランスになりました。もともとはねごく普通の主婦さんだったんですけど、フリーランスとなって、今、フォロワーも 2 万人いますね。とミンコさんも、ええ、アフィリエイトをやりながら、フォロワー 1 万人超えていますよ、と。あとはコナさんもフォロワー 1 万人超えて 13 万円以上の収益化をしたりとか、サクコさんも。ええ、 4 ヶ月でろ。あのう、フォロワー 1 万人超えて、 6 桁以上の収益化されていますと。シャチさんもね、何度も諦めようとしてましたけど、なんとかね、 656 万再生でフォロワー 1 万人達成したりとか、三輪さんもね、受講開始 1 ヶ月でね、 2 ヶ月で 1 万人、 1 ヶ月で収益化してます。とまおさんも 6 ヶ月でね、 1 万人を超えて。ええ、 Monetize も現在 40 万とかされてるよ、ということですね。うん、金谷さんもね、フォロワー 3 ヶ月でね、恋愛アカウント 1 万人にしましたとか。はい、もう言ったらキリないですけどね。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_10_____e115cfc7_8', 'synced', 1775881800000, 8, 'gemini-embedding-001', '10月エバー'),
  ('01bb4a25-ef17-4082-ab1e-696c346cf56a', '说话人 1 00:34:58.710  ゆたんさんも、ええ、バズったりいるが、1000、 1 千万再', '说话人 1 00:34:58.710 
ゆたんさんも、ええ、バズったりいるが、1000、 1 千万再生超えて、今は経営者としての道を進んでいますね。はいけいさんは 50 代の方ですが、ゼロから始めてアフィリエイトと自社商品で収益化をして、フォロワー 1 万人だったりとかですね。もうちょっと言ったら切れないんですけどね。めちゃめちゃいるんでね、早苗さんはね、 9 等校で 1 万人っていうすごい快挙ですね。はい、ちょっとも言ったら切れないんですけどね、こんな感じでね、ちょっと自分の知ってる人いるか探しながら見てほしいんですけどね。うん、あのう。あれですね、楽天アフィリエイトで 1 店舗で 177 万売り上げたりとかですね。チャーミキさんもね、フォロワー200。今、今でこそフォロワー 16, 000 人いるんですけど、フォロワー 1000 人未満で 198 万円収益化してますからね。うん。ミミさんも AI を使って DIY の発信で 2.7 万人になったりとかね。

说话人 1 00:35:43.370 
うん、もうね、めっちゃいるんですよ、成果出してる方。その、切れないぐらいいるんですよ。はい。切れないぐらいいるんで、ちょっともうワーって言っちゃいますけどね。ディズニー系アカウントとかもありますね。うん、ちょちょっとこんな感じで。ジャンルはね、本当いろんなジャンルもありますし、あのう、こう、公務員の方とか、地方済みの方とか。あのう、もう会社員とか、あのう、子育てしながらやってる方とかも、めちゃめちゃいるんで、こうりこぺさんとかも、あのう、発達障向けのアカウントっていう感じで。発達ゆっくりさん向けにご相談乗るようなアカウントをやってたりとかしますね。いろんなジャンルがあるんですよ。これお得系のアカウントですね。

说话人 1 00:36:28.570 
って感じでね、もう上げたらキリないんですけどね。メグさんも、え。え、コンセプトを練りに練って、九東高で 8000 人を超えているという快挙ですね、これは、はい、めちゃめちゃいるんですよ。居過ぎですよね。裏方でせい活躍してる人もいますね。はい、もうちょっと上げたらキリないんで、ちょっとこんな感じにしておきますが、成功している人がたくさんいますよと、そういった方から学びまねる環境があるんですよということが伝わったら嬉しいかなと思。いますね。

说话人 1 00:36:55.320 
はい。で、うちの講座の受講メンバーはですね、あのう、アクティブユーザー、そうだな、全体を合わせると 400 人いるかいないかぐらいになるんですけど。えっと、す、例えば、す、総フォロワーで言うと 300 万人を超えているかと思います。もっと言ってると思う、多分。うん、これね、計算したのちょっと前なんで、もっと言ってると思うんだけど、まずひ。えっと、一人当たりフォロワー 1 万人超えてる計算かなと思っていいですね、フォロワー 1000 人超えてる方の収益化率は 94% を超えています。さらに 1 年継続した方のアクティブ会員の収益化率は 88% を超えているということで、基本的にインうちの講座に入って、しっかり正しく学んで、ちゃんと続けてくれればですね。収益化を十中八九できるというふうに思ってください。はい。それくらいですね、インスタという世界はチャンスがありますと。

说话人 1 00:37:44.350 
そして今のよう見せた方たちのように、成功して成功を収めることができた方。こういった方に共通する原理原則があります。僕も今までいろんな方を見てきた中で、うまくいく人っていうのはやっぱり共通するものがあるんですよね。皆さんの中にもあると思うんですよ。部活動とか受験勉強とかの世界でも、こういう人はうまくいくよなとか、こういう人はうまくいかないよねっていうのがありますよね。それってどういう人ですか。どういう人がうまくいくと思います。僕は成功する人に共通することは、成功者から学びまねることができる人。こうやってやったらうまくいくんだよ。って言われた時に、やります。

说话人 1 00:38:22.320 
ってすぐに言って、もうその日、もしくは翌日ぐらいにはちゃんと実行する、学び、真似られる人。野球はこうやってやったらホームラン打てるよっていうふうに言われたら、その通りにやる人、うまくいかない人っていうのは、不思議と自分で頑張ろうとするんですよ。だからうまくいかない。今日僕がこれから話す話を実践すれば。今まで紹介した方のように、現状を大きく変える第一歩を踏むことができます。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_10_____e115cfc7_9', 'synced', 1775881800000, 9, 'gemini-embedding-001', '10月エバー'),
  ('916d4365-3d4a-4bcb-8fae-3982f531df38', '说话人 1 00:38:47.720  今日ね、こんな人になら役に立つよって話をしたの覚えてますかね', '说话人 1 00:38:47.720 
今日ね、こんな人になら役に立つよって話をしたの覚えてますかね。この中で特に大事なのは即行動ですね。皆さんできそうでしょうか。今日の話を聞いて即行動できるよっていう方は、学んだことを素直に即行動とするよ。ということをここに誓ってください。ああ、早いですね。ありがとうございます。うん、じゃあちょっとね、本題に入っていこうと思いますけど、皆さんこれは何の数字か分かりますか。 3000 万という数字ですね。ちょっと当ててみてください。

说话人 1 00:39:30.420 
うん、なるほど。インスタのアクティブユーザー数、これね、正解は多分当てられないと思うんですけど、僕が自己投資にかけてきた金額になります。いや、本当なんですよ、これ。うん、低く見てこれぐらいあると思う。多分自己投資っていうのは、自分の学びだったりとか、そういったものにかけてきたお金。移動費とかそういうのは入れてない。移動費とかそういうのじゃなくて、こう、講座とかスクールとかコンサルとか、そういうものを受けてきた金額が少なく見てもこれぐらいはあると思う。うん、これを聞いて素直にどう感じましたか。うん、聞きます。ひか惹かれてもいい金額だと思うけどね。うん。僕がここで何が言いたいかっていう、じゃあ皆さんも自己投資 3000 万かけてくださいとかそんなこと言うつもりはありません。そんなかね、お金をかける必要はありません。僕はやっぱり。でもその、最初からこんな金額かけてたわけじゃないですよ。会社員時代とかは別に 100 万とかね、 150 万とかしかお金かけられなかったですよ。でもそこから大きく成果を出してお金が稼げるようになってきた時に、やっぱ僕はいろんな人に教えている、指導しているっていう立場であるので、僕自身がもっと身銭を切って学びながら最前線で実践していくっていうことが必要だったから。

说话人 1 00:40:49.010 
僕はこれだけのお金をかけてきたんです。だから別に皆さんこんなお金かける必要はない。ただ、僕と関わっている人は、これだけの学びの中の得た体験とかを聞くことができるっていうことなので、そこに価値を感じてもらえたら嬉しいかなと思います。

说话人 1 00:41:03.270 
はい。実際に僕はさっきも言ったように 2021 年とかの会社員やっていた頃の僕は当たり前ですけど 3000 万円なんてお金は使えません。うん。でも当時の僕は収益 0 円の状態から、今現在どれぐらいの収益を出せるようになったかというと、これちょっと初公開なんですけど、内緒にしてくださいね。はい、低く見てもこれくらいだと思います。うん、まだまだ伸びてるって感じなんですけど。はい、この金額を見てもらえれば、最初の 3000 万円っていう金額の自己投資がその結果でこれだけなんですから、その価値がわかるかなと思いますね。それは僕だけではなくて、僕がこれまで投じてきた学びを実践した方たちは、これだけの成果を残していますよ、と。そういうことなんですよ。皆さんに質問です。 SNS で稼ぐと聞いて怪しいと思ったことってありませんか。だから素直に言ってください。これは僕は正直、皆さんの立場でもし今この話を聞いていたら怪しいと思ってます。 SNS で稼ぐみたいな。僕なんて SNS で稼ぐどころか副業って言ってる奴は全員詐欺師だと思ってたんで。うん、怪しいって思いません。ですよね。 SNS で稼ぐ。でも別にそれが怪しいと思っていることは別に悪いことではないんですよ。うん。なぜなら今皆さんはね、ひょっとしたらある程度興味を持ってここに来てくれてたりとか、僕へのポコマンのことを信頼してくれてるから。怪しいと思ってないと思うんですけど、初めて聞いた時って怪しいって思いましたよね。それは別に何でかっていうと、知らないからなんですよ。

说话人 1 00:42:55.820 
SNS で稼ぐっていうものがどういうものなのかわからなければ、人は自分の知らないものを怪しいというふうに拒むんですよ。ねっ、あの狩猟時代にね、マンモスを食べる事しか知らなかった人がね、いや、あの海老も食べれるよとか言われて。何。エビ、怪しいな、みたい。毒あるんじゃないの。みたいな思ってもおかしくないですよね。自分の知らないものに人は恐怖を覚えます。質問を変えます。もし、じゃあ今日から、今からね。インスタで稼ぐとはこういうことだよっていう話をするんですけど。そうなんだ、 SNS で稼ぐってそういうことなんだ。よし、じゃあ自分も SNS で頑張って稼ぐぞ。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_10_____e115cfc7_10', 'synced', 1775881800000, 10, 'gemini-embedding-001', '10月エバー'),
  ('6aeffcd9-fc33-49c7-bd65-a68193d07a93', '说话人 1 00:43:39.310  って、あなたの周りの人とか、会社の同僚とか、ママ友に話してみ', '说话人 1 00:43:39.310 
って、あなたの周りの人とか、会社の同僚とか、ママ友に話してみてください。旦那さんに話してみてください。どんな反応が返ってきそうですか。バカじゃないよね。ふふ、はいはいはいうん、そう、あなたがね、それを言ったら周りの反応はきっと怪しいんじゃないの。馬鹿じゃないの。無謀だよ、やめときな。そういった言葉が返ってきます。でも、その時に否定されたっていうふうに皆さん思わないでほしい。旦那さんに相談してみたら、そんなものは絶対やめた方がいいって止められた。止められたからやめ、やっぱりやめるっていう人とかね、すごく多いけど、もったいない。みんな否定するに決まってるじゃん。当たり前じゃんだって。

说话人 1 00:44:26.140 
知らないんだも、ついこの前まであなたも怪しいと思っていたわけだから、旦那さんとか周りの友達とかに言ったら、それは怪しいっていうふうに言われるに決まってるんですね。そう、ルフィが今まで海賊王になるって言ってたのに、急にやっぱ山賊になりたいって言ったら、周りのゾロとかきっと止めますよね。

说话人 1 00:44:49.410 
今まで野球で甲子園を目指していた人が、急にやっぱりサッカー部行きたいって言ったら、周りの野球部を止めますよね。今まで会社員だけをやってきたあなたが。会社員しか知らない人に向かって、やっぱり SNS で稼ぎたいんだって言ったら、会社員の旦那さんを止めてくるんですよ。それは当たり前なんですよ。だから決して自分が間違ってるとかそういうふうに思わないでほしい。なぜ多くの人は動くことができないか。それはあなたが悪いんじゃなくて、その置かれてる環境が。問題があるからです。ここで皆さんに質問です。インスタで収益化をするというのはどういうことなのか答えられる方もしいたら教えてください。インスタで収益化する。

说话人 1 00:45:38.250 
はい、わかる方もいると思いますよね。 YouTube の収益化って言ったら、結構広告収入でしょうっていう。みんなわかると思います。動画見ればその分収益化が入るんです。収益が入るんですよ。一方でインスタはインスタは、広告収益というものはないので。収益化としてマネタイズを学ばなければいけません。厳密にはね、今は広告収益ってあるんですけど、まぁ食っていくようなお金は入ってこないんで、ここではないという前提で進めていきますね。

说话人 1 00:46:10.740 
例えば。僕の周りでもフォロワーがめっちゃ多い方。フォロワーが 4 万人いるけど、でも収益化が全くできないっていう方って実はたくさんいるんですよ。この人たちに共通していることっていうのは何なのか。フォロワーが多いのに収益化できないインスタグラマーは実は大量に世の中にいます。きっともしかしたら今これを聞いているあなたもその一人かもしれないですけど。

说话人 1 00:46:33.430 
収益化できない理由というのは大きく分けて 3 つあります。まず 1 つ目がマネタイズ事例を知らないということ。 2 つ目が周りでインスタでマネタイズできてる人いない。 3 つ目は、そもそも収益化できるアカウントになっていない。大きく分けてこの 3 つが要因になってます。自分がどれに当てはまるかよく考えながら聞いてほしいし、これから始める方は。逆に言うと、これからじゃあ自分が絶対この 3 つを踏まないようによく聞いてください。

说话人 1 00:46:59.610 
まず Monetize 事例を知らないってことなんですけど、そもそも具体的なゴールとか収益化の仕組みを知らないまま運用していても、どう動いていいかわからないんですよ。これはサッカーで言うところのシュートの方法を知らなければ点もはが点が決まることはないですよね。シュートが 1 個しか知らなければ、その 1 個が封じられた時に点って取れないですよね。なので、収益化の方法というのをたくさん知った方がいいんです。今日は。

说话人 1 00:47:30.320 
僕の方から代表的な 4 つアフィリエイトコンサル運用代行企業案件、自社商品の 4 つのうちのこの 2 つ、アフィリエイトと運用代行という初心者でもやりやすいこの 2 つについて話していこうと思いますが、もうね。知ってる方は知ってるよね。って感じのおさらいにはなりますが。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_10_____e115cfc7_11', 'synced', 1775881800000, 11, 'gemini-embedding-001', '10月エバー'),
  ('e2c406ea-ccfe-4c5d-a722-17f7beb78372', '说话人 1 00:47:51.100  アフィリエイトというのは、企業に代わって皆さんが影響力を持っ', '说话人 1 00:47:51.100 
アフィリエイトというのは、企業に代わって皆さんが影響力を持って商品を代わりには紹介することを言います。有名なので言うと、ここに書いてあるサジーとか口座開設案件とかねりょうとか、アプリ紹介ピットソウルベルミスココネシャンプーナイトブラあとね、ここに書いてないもので言うと。ユンスユンスとかね。あとは、ファスティングキットとか、あのう、遺伝子検査とか、いろいろありますね。クラウドファンディングとか、うん、バフェッサとかね。あと何があるかな。ちょっと思い出せないけど、いろいろとあるんですよ。

说话人 1 00:48:34.280 
こういったものを紹介していくと、例えばサジーっていう皆さん知ってるかな。知らない人、よかったら検索してほしいんだけど、あのう、オレンジ色の液体の商品ですね、あれとかは、あのう、サジー美味しいですよっていうふうに紹介して購入すると、あのう、 500 円ね、払うことになるんですけど。その 500 円で払ってくれた方が 1 人いるたんびに紹介者側に 5000 円から 6000 円ほど入る仕組みになってます。クラウドファンディングとか、あと 1 万円とかになったりしますね。うん、ここね、シャンプーとかはいくらぐらいだろう。 5000 円とかかな、結局ね、商品によるし、場合、あのう、発信者によっても変わったりするんだけど、お、およそそれぐらいの収益化ができるんですよね。例えば、クラウドファンディングとかだったら、 1 た 1 しょ 1 回紹介するために 1 万円とかなんで、じゃあこれ 100 人がもし購入してくれたら、それだけで月収 100 万円になるわけなんですよ。うん、 100 人にクラウドファンディングを開設してもらうっていうのは、別にそんなに難しいことじゃないの。だってフォロワーが 1 万人もいればね、 1 万人のうちの 100 人が動いてくれればいいから、そんなに難しいんだよ、これが。

说话人 1 00:49:37.410 
さっきから僕が紹介している人たちが月収 200 万とか 200 万とか言ってるっていうことが正体になります。もし、あなたにフォロワーさんがたくさんいたら、またね、自分でアフィリエイトで紹介するという方法以外に、運用代行という方法があって、これはね、名前そのままです。 SNS のアカウントを代わりに運用することを言いますね。うん、運用代行ですからね。で、なんで SNS 運用代行が流行っているのかっていうと、広告効果が高いからっていうことなんですけど。

说话人 1 00:50:08.440 
例えば、皆さんって、今ね、この 2025 年において、スマートフォンで YouTube とか SNS とかをよく見て過ごしてますよね。でも、 20 年前とかを振り返ってみると、テレビを、茶の間を囲っていたんじゃないですかね。お茶の間でテレビを囲っていたんじゃないですかね。テレビ cm とか新聞とか、広告というのを見て情報を得るというのが当たり前の時代だったと思います。でも今どうですか。皆さん、テレビ見ます。テレビよりスマホの方が見ません。ですよね。そう、今、人々は。テレビを見る時間よりもスマホ見てる時間の方が長くなっちゃってるんですよね。これは二〇一八年からもうそういうデータが出てます。そうすると、人はスマホ画面で何見てんのって言ったら、 SNS 見てるんですよ。

说话人 1 00:51:03.870 
Instagram、TikTok、 YouTube x、Twitter。

说话人 1 00:51:09.110 
LINE こういったものを見ているわけだから、企業は SNS 見てるんだったら SNS に。今まではし、テレビ cm とかに流すんじゃなくて、 SNS に流せばいいやんっていう風になってる。で、アカウントをこうやってね、大企業も運用しているのはなんでかっていうとね、こうす、マクドナルドとかスターバックスとかもアカウント運用してるんですよ。インスタ運用。なんでやってるかっていうと、無料の広告だからですよ、はい。だってアカウント作るのにお金かかんないじゃないですか。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_10_____e115cfc7_12', 'synced', 1775881800000, 12, 'gemini-embedding-001', '10月エバー'),
  ('1b21f25f-ebc5-4ee1-87f9-56e4760759d7', '说话人 1 00:51:42.570  で、フォロワーさんかっこ自分のお客さんと接触する機会を増やし', '说话人 1 00:51:42.570 
で、フォロワーさんかっこ自分のお客さんと接触する機会を増やしてるんですよ。大企業も今は当たり前に SNS を運用する時代になってるんです。なぜかというと、人は今、 SNS を見る時間が増えたから。で、こういった大企業っていうのは、 SNS 運用担当とかね、広報部門とか、そういうところがあるんで、あそこの社員が運用するんですよ。でも、従業員数がそんな 100 人を下回るような企業とか、皆さんの身の回りにある美容サロン、歯医者。飲食店、こういったところっていうのは、 SNS 運用部門とか、広報担当とか、そんなのないんですよ。だから、自社で SNS を運用するようなスキルも知見もないですと、もはや SNS の運用をした方がいいっていうことすら知らないはし人もたくさん多い。なんだったら経営者さんだと Instagram を活用した方がいいってことを知らない人は結構多いんですよ。びっくりするぐらい多いです。もし皆さんが ｓｎｓ 運用のノウハウを持っていたりしたらですね、多くの企業は ｓｎｓ のノウハウを知らないし。できる人を探すすべもない。

说话人 1 00:52:55.570 
そもそも SNS の可能性に気づいてすらないという状態の時に、あなたが SNS 運用スキルを持って現れれば、運用代行を獲得することなんてそんなに難しいことじゃないんですよ。現に SNS 運用代行の報酬相場というのが、月間 15 万円から 20 万円とか言われてるんですね。あなたがもしスキルを持っていれば、そういったところから案件を月 15 万、 20 万とか、社員 1 人分ぐらいのお給料を払うことは全然普通なんですね。はい。っていう感じで、マネタイズのまずしろと、ゴールを決めようと。そして、周りにインスタでマネタイズできてる人がいない人は、やっぱり収益化に苦戦するんですけど。なんでかっていうと、さっきも言ったようにサッカーもシュートの方法を 1 個しか知らない人より、 10 パターン知ってる人の方がシュートする確率、シュートが入る確率がありますよね。同じで、インスタのマネタイズというのも、ゴールの指令を 1 個しか知らない人は、その 1 個試してダメだったら終わりなんですけど、 50 個知ってる人だったら 50 個試してみれば。いいんですよ。なので、周りで収益化している人の事例をたくさん知ることが大事ですよと。

说话人 1 00:54:02.900 
今日は僕の方でうちの講座メンバーで収益化をしている人がどんなことをやってるかっていうのをちょっとお伝えして、皆さんには知ってもらおうかなと思ってます。例えばこの東京駅散歩さんっていうこの方は、お出かけ系アカウントをやっている方なんですが。月収 100 万円を安定的に収益化しています。この方がやってることはどういうことかっていうと、例えば、いわゆる PR ですよね。企業とかから投稿で、うちのこのサービスを紹介してくださいみたいな。で、そういうのって 1 フォロワー 1 円っていうふうに言われたりするんで、投稿 1 個作ったら 20 万円の収益化になったりするわけなんですよ。

说话人 1 00:54:40.520 
あとは、東京駅散歩さんの場合は、自分の実績を使って運用代行だったりとか、そういったことを取ったりして、こう、代わりに巻き取って確実に勝たせる。その代わり、代行報酬をいただくっていう形で、東京駅散歩さんをやってたりしますね。例えば翔さんで言えば。少佐の場合は、ええフォロワーさんが 4 万人以上お金の発信をして集まって、ここで自分のいいと思った商品をアフィリエイトしてみたりとか、うん、あとは自分で。少佐の場合は自分の経験を生かした講座を運営されてるんで、その講座を販売することで収益化をされていたりとか、うんはいっていう形で。翔さんの場合は収益化をしていると。

说话人 1 00:55:25.050 
はい。そして何より大事なのが、アカウントが結局ね、あのう、どれだけフォロワーがいても収益化できるアカウントになっていなければ、皆さんが満足いくような収益を出すことはできないんです。例えばこれは家を建てるときに例えると。何も無いところからいきなり家を建てる人はいないんですよ。じゃあ何すんの。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_10_____e115cfc7_13', 'synced', 1775881800000, 13, 'gemini-embedding-001', '10月エバー'),
  ('5d92ad0d-c71c-4361-b957-d32acab4863b', '说话人 1 00:55:46.960  って言ったら設計図を作っ。で、自分の理想から逆算して、これが', '说话人 1 00:55:46.960 
って言ったら設計図を作っ。で、自分の理想から逆算して、これが必要だよね。あっ、バルコニーは 1 回あるといいよね、寝室は 2 階がいいよねっていう理想を決めて家を建てていくから理想的な家ができるんであって、その設計図というのはアカウント運用にも必要になってくるんですよ。家づくりと一緒ですよっていうことです。なので、アカウントの土台づくり、アカウントを伸ばしていく、マネタイズをするという、この 3 つの過程を経ていきましょうというのが。皆さんが Instagram でやっていくことになります。はい、ちょっと水飲ましてください。

说话人 1 00:56:41.430 
はい、じゃあここからはですね、アカウントの土台づくりとしてどんなことをやっていくのかっていうのを話していくんですが、要はアカウント設計をしていくんですよ。アイコンをまず作ったりとか、名前決めたりとか、テーマ決めをしたりとか、ペルソナ設計をするとか。

说话人 1 00:57:00.040 
ペルソナっていうのは、自分のターゲットのことを思ってください。はい。例えばターゲットっていうと、 30 代主婦とか 40 代経営者とか、 20 代学生とかみたいに言うんですけど、ペルソナっていうのは、 22 歳、会社、新卒 1 年目、年収いくらとかみたいな。一人の人物像まで絞り込むことをペルソナって言います。いろいろと決めることはありますが、ちょっとこれを全部説明するとすごい時間になってしまうんで、今日はテーマ決めっていうところで、テーマってどうやって決めるの。それはこの 2 つです。需要があることと興味があることでやっていこうということで解説をしていくんですが、需要があること、結局ね、伸びる、需要があるジャンルをやらないと。求められるジャンルをやらないと、アカウントってあんま伸びないんですよ。

说话人 1 00:57:49.430 
で、どうやったらその需要がわかるかっていうと、有名な話ですけどね、ハームの法則っていう、健康、野望、キャリア、人間関係、お金という、このどれかのテーマに当てはまれば、人の需要にアプローチできるよ。というのを、これ、ハームの法則ってね。有名だからね、皆さん知ってる方も多いと思うんですけど、人間はね、じゃあ今から目を瞑ってくださいと目を瞑って一番最近あった嫌なことを思い出してくださいって言われたら。人はね、人間の顔を思い浮かべることが多いです。旦那さんとか、会社の上司とか、うざいママ友とか。それだけ人間関係っていうのは、僕らの人生においてすごくね、大切な部分になってると。なので、単刀直入にこういったジャンルを絡ませれば、伸ばしやすいし、稼ぎやすいよ、というのがまずハームの法則。でもまぁ、これは有名だし。だからみんなわかってると思うんですよね。うん、これだけじゃないんですよ。結局、インスタ運用って。

说话人 1 00:58:50.490 
うん、ああ、例えばね、健康系だったら、ダイエット系、ファスティング、無添加、塩麹、美容、フィットネスとかありますよね。うん、野望キャリアだったら、未来にまつわることですね。スピリチュアルとか、仕事術とか、転職とかです。人間関係っていうのは、夫婦仲とかもそうですね。恋愛系とか、離婚、子育てとか、お金だったら、投資系、節約系、お得系、ビジネス系、うちの講座で一番成功者が多いジャンルですね。何より大事なのは、自分が興味があることで発信していきたいっていうところ。結局稼げるっていう理由でやっても続かなければ意味がない。インスタ運用はあの 1 ヶ月で成果が出るとか、 1 日 30 分で成果が出るとか、そういったビジネスではないんですよ。なので、やっぱ続けることっていうのが大事でして、うん、そう、皆さんがね、実際に過去に経験した悩みとか挫折。こういったものを伝えていくこととか大事ですね。そして常に考えていることがいいですね。例えばインスタやんなかったとしても、 1 年後もどうせ考えていることとかいいですよね。続けられそうじゃないですか。そういったものって。

说话人 1 01:00:12.580 
そんな感じで、続けても苦じゃないものをやるのがやっぱり一番長続きの秘訣ですね。インスタグラムやるからには、やっぱり 1 ヶ月とかじゃ成果出ないんでね。うん。 3 ヶ月、 4 ヶ月、 6 ヶ月、 1 年とやっても興味を持てるようなジャンル。いや、自分に発信できるジャンルなんてわからないな。そう思いませんか。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_10_____e115cfc7_14', 'synced', 1775881800000, 14, 'gemini-embedding-001', '10月エバー'),
  ('c5973bee-9977-450b-9dc4-e78ef346caf1', '说话人 1 01:00:34.430  気持ちはめっちゃわかります。僕も最初そうだったんですよ。だか', '说话人 1 01:00:34.430 
気持ちはめっちゃわかります。僕も最初そうだったんですよ。だからね、そういった人にもね、とっておきの法則を伝授したいなと思ってまして。何かというとこの 2 つですね。成功事例を調べましょう。過去の自分に向けて届けてみましょうと。この 2 つが意外にね、キーポイントになるんですよね。

说话人 1 01:00:55.290 
はい。まず、そもそも多くの人がやってしまいがちなのは、成功事例のないことをやろうとすることなんですよ。例えば、いやもうお金アカウントはエノポコマンさんとか、いろんな人がやってるし。うん、でも、ダイエット系ももういっぱいなんかやってる人いるし、ええなんか掃除系アカウントもやってる人いっぱいいるし、料理系アカウントもやってる人いっぱいいるな。どうしようかな。どうしようかなあ。

说话人 1 01:01:24.650 
そうだこのあれだ。モンスターの、このモンスターの旨みを語るアカウントはないな。俺はモンスター好きだし、モンスターに関するアカウントやろうみたいなことをやって、モンスター特化みたいな感じのアカウントやってもそれ伸びないんですよ。なんでだと思いますか。誰も興味がないからです。誰も興味がないし。そもそもそのジャンルで伸ばした人がいないということは、それはチャンスなんじゃなくて、単純にもう誰も挑戦ちょう誰かが挑戦してもうまくいかなかったジャンルなんですよ。これ。初心者が本当にやってしまいがちなミスなんですけど、せ、誰もライバルがいないところを探しちゃうと。それ失敗しやすくて、むしろライバルがうごめくところに参入した方がいい。だから、お金系ジャンルとか、ダイエット系ジャンルとか、無添加系、レシピ系、暮らし系とかみたいなジャンルっていうのは、きょう、ライバルがいっぱいいるじゃないですか。

说话人 1 01:02:31.530 
では、そこは逆に言うと、じゃ、需要があるからライバルいっぱいいるんですよ。皆さん、コンビニの向かいにコンビニができたりしません。ファミマの 50 メーター先にファミマがまたできて、またコンビニできるの。みたいなことって経験ありませんか。あれはなんでかっていうと、そこでファミマが儲かるから、もう 1 個建てても儲かるっていうロジック。これはドミナント戦略っていう。大手企業とかがチェーン展開するときにやる方法なんですけど、そこは需要があるから売れてるよっていうこと。ラーメン屋とかも僕ちょっとラーメン屋のこと詳しくないですけど、ラーメン屋もラーメン激戦区に出した方が売れるんですよ。なんでかって言ったら、ラーメンを食べに来る人がそこに来てるから。でも。ラーメン屋が何にもない住宅街にラーメンを出しても、そこでラーメン食べる人はいないから売れないんですよ。

说话人 1 01:03:27.360 
究極の話。砂漠のど真ん中でラーメン屋始めれば絶対誰も競合いないですよ。でも絶対売れないですよね。なんでかって言ったら、砂漠のど真ん中でラーメンは求められてないからなんですよ。これは極端な話ですけど。ライバルがいない抜け穴探しをするっていうのは、それは競合、それは、あのう、えっと、砂漠のど真ん中で、もしかしたらラーメンを売ってる可能性が。だから僕らがやることっていうのは、すでに成功してる人を探すんですよ。すでに伸ばした人がいるジャンルっていうのを探す。そして、そこで需要のかけ算をする。うん、例えばレシピ系とかは、ダイエットを掛け算することによって、痩せレシピになりますよ。旅行系は、育児を掛け算することによって、子連れスポット巡りにできる。暮らしアカウントはこれ。美容を掛け算して、子連れママでも綺麗に。みたいなアカウントにすることもできますよ。こんな感じで一見。あのう、レシピとかみたいな、ちょっとマネタイズに向かないジャンルも、掛け算の仕方によっては、うん、需要のかけ算によって、市場を細分化することができます。大きいところを狙って、そこでちょっとずらしていくっていうような考え方ですね。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_10_____e115cfc7_15', 'synced', 1775881800000, 15, 'gemini-embedding-001', '10月エバー'),
  ('1d7dd0fb-0c50-4336-9fec-a85f31229d70', '说话人 1 01:04:43.690  今の時代はそれだけじゃ足りなくて、さらに自分の独自性を入れて', '说话人 1 01:04:43.690 
今の時代はそれだけじゃ足りなくて、さらに自分の独自性を入れていくっていうこともおすすめですね。うん。例えばここにあるのは例ですけどね。レシピ系のアカウントで痩せも入れて、しかも食材縛りをすることによって、毎日トマト生活で 10 キロマイナス 10 キロを目指す女みたいなアカウントを作れば、これめちゃめちゃ独自性がありますね。でも、レシピダイエットっていうでかい市場にはいるんですよ。旅行と育児にマイルを掛け算することで、 1 円も払わず旅行する夫婦みたいなアカウントを作ることもできる。これも結局、旅行とか育児とか、お得っていうところの市場にはいるんですよ。でも、ちょっとずらした表現ができますよね。

说话人 1 01:05:26.440 
暮らしと美容に推し活を入れることによって、例えば私はあの推し活に没頭するごく普通の女方が、ある日、自分の推しに男かと間違われた男のファンいないんで嬉しいですっていうふうに言われて、ガーン私女なのにひどい。みたいな。でもこれは私も今までこう、母として美容を捨ててきた私に原因があるかも。よし、じゃあ私も美容グッズ初めて推しの次のあの。なんだあのう、コンサートで必ず認められるみたいな感じのアカウントを作って、ことができたら、それって暮らし、美容というジャンルの中に、あのう、自分だけの要素と入れ入れることができる。こういう感じで、今はやっぱりね、発信者も増えてきたんで、ただなんとなくこう、需要をみんなが伸ばしたジャンルやって、需要の掛け算しただけでは。なかなか選ばれにくくなってきてるんで、そこに自分の独自要素というのを入れていくことが今のインスタグラムに必要な考え方で、実際にうちの講座で言える家計管理インフルエンサーの。

说话人 1 01:06:30.040 
めぐりさんとかはまさにそれができてる方ですね。旦那オタク歴 20 年の家計簿っていうことで、それまでめぐりさんがお金アカウント始める前までのお金系ジャンルって、なんかみんな似てたんですよねなんか、その、あのう、子供のやりたいことを叶えるとかね。うん、あのう、サイドファイア目指すとか、そんなことしかなかったんですよ。

说话人 1 01:06:50.230 
でも、めぐりさんが初めて旦那ヲタク歴 20 年っていうね、旦那さんのこと好きらしいんですよ、めぐりさんって。で、好きで好きで、それって、でもあのう、一般的には普通じゃないというか、まあまあ、もちろん好きな人もいますけど、旦那さんのことね、結構嫌いみたいな奥さん多いじゃないですか。逆で、好きって言って、で、そのために、こう、家計簿管理したりとか、あの、投資したりとかしてるっていうエピソードがあるんで、やっぱりめぐりさん独自性になりますよね。

说话人 1 01:07:21.310 
で、こういったものっていうのは、あの、ただなんとなく考えるだけではできなくて、コツは自己分析にあるんですよ。自己分析っていうのはどういうことをするのかっていうと。自分が怒る時とか、悲しむ時ってどんな時かな。とかね、こういうね、怒り、怒り悲しみ、喜び、憎しみ、こういうところに人間らしさって出るんで、そこにあなたらしさは隠れてます。それを思い出してみてください。自分にとって当たり前だけど驚かれることとかね。さっきのめぐりさんで言うと、旦那がかっこいい。旦那が好き。 20 年間好きみたいな、乗ってすごいねっていう風になるわけで。でも本人にとっては当たり前だったりするんです。今までコツコツ続けてきたこと。まぁ推し活とかも入りますね。誰にも話しにくいコンプレックスと向き合ってみること。こういったものを自分で書き出してみたりしてみて、それで。

说话人 1 01:08:13.030 
例えば。あのう、自分のね、親とか身近な人とか、友達とか、そういった人に壁打ちしてみたりするんですよ。そうするとなんかそれ珍しいね、みたいな、そんなんでその時そんな感情になるの。みたいな、そういういったものの積み重ねが自分らしさになる。でも、これをやらずに、なんとなくめぐりさんがうまくいってるからといって、推し活歴 20 年みたいなことやっても。そこにあなた独自のものがないから、だからフォロワーさんに選ばれにくいアカウントになっちゃう。この自己分析というのは、ただね、初心者が一人でやってくのはなかなかむずいんすよ。めくりさんもちゃんと有識者と壁打ちしてできたんで。なので、インスタプロのメンバーだったらね、僕の講座メンバーだったら、僕と壁打ちすればいいですし。また、それがなかなかできない環境の方は、そういった人をちゃんと身近に置くっていうことが大事ですね。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_10_____e115cfc7_16', 'synced', 1775881800000, 16, 'gemini-embedding-001', '10月エバー'),
  ('804213e3-0122-401d-804a-13e7c161a285', '说话人 1 01:09:03.860  はい。いや、それでもね、自分には発信できる知識なんかないなと', '说话人 1 01:09:03.860 
はい。いや、それでもね、自分には発信できる知識なんかないなとか、プロでもないし、資格もないんだよな、特別な経験もなく生きてきたんですよね、と、まぁそういうふうに思いませんか。そんなあなたにね、ちょっと質問をしたいと思います。 YouTube とインスタの違いって皆さん知ってますか。自分が普段使う時を思い出して、 YouTube とインスタってどういう違いを持って使ってるかちょっと考えてみてほしいんですけど、ちょっと考えてください。

说话人 1 01:09:42.270 
おう、うんうん。暇な時かどうかね、目的が違うんですよ、目的が。ユーチューブを見る時っていうのは。まぁ、もちろんね、これ、人によるんだけど、ユーチューブを見る時っていうのは。なんか、調べ物をする目的で見ません。ああなんか、あのう、ふるさと納税ってどうやってやんだっけな。ふるさと納税のやり方とか。やべ、確定申告の時期が近づいてきたな。確定申告のやり方とかああなんかキン King Prince みたいな、 King Prince ライブとか言って、なんか目的があって見るのが YouTube だと思うんですけど、一方で Instagram ってどういう時に見るかって言ったら。今日も仕事。疲れた。もう早く電車。もう暇だな。帰りたいな。うんなんか。そういえば、たかし最近何してんのかな。えっと、ストーリー見ようたかしはえ。なんかたかし飲み会楽しそうだな。いいな。うん、これなに。マリコなんか病んでんのかな、かわいそうだな、どうしたんだろうな、とかいう感じの。たかしマリコ何してっかな。ぐらいな感じの。人の日常、なんとなくのぞき見するぐらいの感じ。暇つぶしで見てんですよ、 Instagram って。

说话人 1 01:10:51.100 
もちろん、目的持って見る人もいますよ。全員がそうとは言いませんが、多くの場合は YouTube というのは悩みの解消とかみたいものを見るとかみたいな目的を持ちます。インスタは、インスタはなんか暇だから、たかし何してっかな。ぐらいの感じで。見てることが多いんです。だから YouTube というのは結構 20 分ぐらいかけて専門的なことを話しても、そもそれを見たい人だから大丈夫なんだけど、 Instagram はそもそも投資の話見たいなと思って見てるとは限らなかったりするから。なので、インスタグラムって専門性よりもわかりやすさの方が大事なんですよ。投資の発信だったら、 YouTube を見に来る人っていうのは、もともと投資のことをもっと詳しく勉強したいと思って見に来るから、結構ね、専門的なことを話してもいいの。でも、インスタでそれをやっちゃうと、インスタはみんななんか日常人の日常を覗き見するぐらいの感覚で見てるのに、いきなりそんな、あのう、 PR がどうとか、そういう難しい話をされると。インスタの人は戸惑います。なので、難しい話っていうのは不要です。だから、あなたがめちゃくちゃ詳しくな詳しかったり。すごい資格とかが必要かとかは関係ない。資格なんてなんだったらどうでもいい。まぁ、もちろんあった方がいいけどね。

说话人 1 01:12:14.820 
むしろママという身近さで投資をやっているとかの方が、私にもできそうだなというふうに思ってもらえるから、実際皆さん自分がフォローしてる人の。見てください。よその人って、この人は FP 1 級持ってるのか。この人は資産いくらあるんだ。の人は銀行員の経験がないからフォローするのやめようとか、そんなこと考えられないですか。なんとなくなんかふり画面頭になんとなく目に入ってきて、なんとなくわかりやすかったからフォローする。なんとなく親近感があったからフォローする、そんなぐらいじゃないですか。

说话人 1 01:12:53.390 
ですよね。なので、有益性も大事なんだけど、親近感の方がインスタグラムは結構重要だったりする。だから、皆さんがめちゃくちゃ詳しくある必要とかで、まぁもちろん詳しい方がいいんだけど。でも、別に詳しい人って結構詳しく語っちゃうから、あの、逆にインスタユーザーから嫌われたりするんですよ。なので、専門性よりもわかりやすいかどうかとか、身近かどうか、こっちの方が大事。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_10_____e115cfc7_17', 'synced', 1775881800000, 17, 'gemini-embedding-001', '10月エバー'),
  ('82b2bdd0-e1b7-43e7-ac0f-7e34de2592e0', '说话人 1 01:13:24.100  過去の自分が悩んでいた頃のことくらいのことを発信するのがいい', '说话人 1 01:13:24.100 
過去の自分が悩んでいた頃のことくらいのことを発信するのがいいです。自分は 5 年前悩んでいたけど今解決したっていうものがあるとするじゃないですか。それは今のあなたがむ過去の自分に向けて発信すれば、同じように悩んでいる人に向かって届くんですよ。例えばね、子育て系とかだったら、うん、今ね、お子さんがね、こう、 2 歳ぐらいになった人とかは、やっぱり昔悩んでいたことがあったわけじゃないですか。今まだ子供が生まれたばかりの人は同じことを悩んでるんですよ。そういう人に向けて届けるなら、何を何を届けるっていうことを考えて発信してみると、それだけで課題解決になったりするんですよね。はい。もちろんそれだけじゃなくて、その時自分は何に悩んでたかな。とか、どんな生活してたっけなとか。どんな価値観を持ってるかなとか、どんなどんなことになれたかっていうのを深掘りしまくって発信すること。これをペルソナと呼びます。うん。ペルソナ像をしっかり描いて、その人に向けて課題解決する発信をしていく。あとはアカウント、土台を作ったらですね、伸ばしていくんですよ。伸ばしていくときに、いろんな投稿はあるんですよ。画像投稿、動画投稿、要はリールですね。ライブストーリー。よし、じゃあ闇雲に毎日投稿すればいいか。いや、それだけでは伸ばすことは当然できないです。やめてくださいました。伸ばす上で大切なこと、これを押さえてください。

说话人 1 01:14:50.210 
皆さん、まさかですけど、投稿の順番って更新時間順だと思ってませんか。まさかですけど、ストーリーの画面に映るこの順番ってランダムだと思ってませんか。これにはね、ちゃんと法則があるんですよ。これを知ることによって、アカウントを伸ばすということもできるんですよ。だから今日は知っといてください。

说话人 1 01:15:10.070 
その前にインスタグラムのミッション、皆さんご存知ですか。インスタのミッション、要は経営理念みたいなものですね。皆さんの会社に勤めている会社にも経営理念がありますよね。インスタのミッションは、大切な人や大好きなこととあなたを近づける。つまり、あなたの視界に映るものほど、あなたがよく見るものほど、あなたが大切にしてる人は大好きな人になるようになってるんですね。皆さんね、自分のアカウント開いてよかったらストーリーの順番確認してください。

说话人 1 01:15:44.570 
左側によく出てくる人ほど、自分の仲のいい友達とかよく見る発信者さんが出てきたりしますが、右の方ずっと遡ってみると、もういつフォローしたっけこの人。みたいな人とか、もう全然連絡取ってない関心の薄い友達とかが右の方に出てくるんじゃないですか。それは、インスタグラムのミッションに沿って、あなたが大切な人とか、あなたが興味があるものほど、あなたの目に入るように設計されているからそういう風になってるんです。で、じゃあそのあなたにとって大切とか大好きっていうのは、インスタグラムはどうやって見分けてるかというと、例えばですけど、じゃあ皆さんがもし。僕の投稿を見てな、気づいたらもうなんかい 30 分経っちゃいましたみたいなことがあったとするじゃないですか。それだけ Instagram からしたら、この人はエノポコマンの投稿 30 分も見るほどエノポコマンに興味あるのか。みたいになっちゃうからなっちゃうんですよ。

说话人 1 01:16:36.940 
なんで滞在時間が僕にいっぱい奪われれば奪われるほど、僕のアカウントはいいアカウントというふうに評価されます。なので、人の滞在時間っていうのをとにかく取ること。これが全 SNS の攻略法になりますなんで、そもそもインスタって無料で使えるか皆さん知ってますか。考えたこともないですよね。これはね、テレビがね、無料で観れる理由に似てるんですけど、インスタが 0 円で使えてる理由はこれ。広告収益で成り立ってるからなんですね。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_10_____e115cfc7_18', 'synced', 1775881800000, 18, 'gemini-embedding-001', '10月エバー'),
  ('b2c08a16-dbec-4580-be52-b1542f52c2a0', '说话人 1 01:17:17.600  皆さん、別にね、インスタグラムってボランティアじゃないですよ', '说话人 1 01:17:17.600 
皆さん、別にね、インスタグラムってボランティアじゃないですよ。メタ社っていう世界でトップテンに入る大企業が。運営してるんですよ。ってことはインスタってめっちゃ儲かってるんですよ。何で儲けての広告収益なんですよ。僕らには 0 円でインスタを使ってもらいます。僕らは 0 円でインスタを使って楽しみます。そうすると、インスタっていいよねってどんどんユーザー数が増えます。そうすると、増えたユーザーに企業が広告を打ちます。広告を僕らが見ます。そうすると、企業からお金がいっぱい入る。インメタ社はね。だから、僕らは無料で使えるし、うん、企業は広告が出せるし、その広告料でインスタは儲かるし、そのためには、僕たちが 1 秒でも長くインスタを使ってくれた方がメタ社は儲かるんですよ。インスタ儲かるんですよ。

说话人 1 01:18:11.190 
でも、インスタ以外にも、 X とか TikTok とか、YouTube、LINE、ブログ、いろんなメディアがあって、それぞれが同じことを思ってるんです。それぞれがユーザー数を増やして、ユーザーを獲得して、広告を出して、しゅう儲け儲けていると。いうのは、全 SNS が一緒なんですけど、 Instagram としても、 X とか TikTok とか YouTube とかに流れちゃうと収入が減っちゃう。インスタにいてくれ。そういうふうに思ってます。

说话人 1 01:18:44.700 
そんな中で、もしあなたが作った投稿が。本来、 X とか TikTok とか YouTube に言っていたかもしれない人の時間を奪い、あなたの投稿に何十秒、何分、何十分滞在してくれるような投稿つ価値ある投稿を作ることができたら、あれ。この江戸ポコマンさんの投稿は、いろんな人の投稿、いろんな人の。時間をこう滞在させる。きっと良質な投稿なんだな。じゃあ、これをもっと拡散させた方が、いろんな人の TikTok とか YouTube とかに行ってたかもしれない時間を奪えることができたら、じゃあこの人を拡散させようって言って、僕のアカウントがどんどん拡散される。これがいわゆるバズというものになりまして、だから。僕らはインスタにとって、インスタに残すだけの時間を奪うアカウントになればいうんだから、画像投稿とかも 1 枚だけよりも 10 枚にした方が右にめくる時間ができますよね。リールもつい最後まで見ちゃうような内容にしたり、そういうフックを作ったりとか、あとは台本にするっていう。うん、ストーリーもたくさんあげるという感じで、滞在時間を伸ばす工夫をしてもらうことししていくことが、ええ SNS を伸ばす秘訣になりまして、その、じゃあ具体的にどうやって滞在時間を増やしていくかっていう。

说话人 1 01:20:05.650 
ところとかは、まさにインスタプロなどでたくさん話しておりますし、おそらく特典とかでも話しているんじゃないかと思いますね。そしてマネタイズをしていくという形で。ええ、皆さん SNS のステップを踏んでいくわけなんですよ。いかがでしたでしょうか。本日の流れをしっかり理解できれば、インスタで収益化するということは十分可能なんです。発信テーマが見つけられないという方も、アカウントの土台をしっかり作れば、稼げるアカウントが作れるイメージできたんじゃないですか。土台を築いて、滞在時間をしっかり奪えば一番フォロワー達成できそうじゃないですか。今日僕が教えた人たちのように、成果を出した事例を知ることができたら、自信を持って発信できそうじゃないですか。稼いでる事例を知って実践すれば、自分に合った働き方が実践できそうじゃないですか。

说话人 1 01:20:50.720 
今日ね、こんな人になら役に立ちますよってお話を最初にしましたが、今日話した話っていうのは。全部僕らが実践した内容であり、インスタで本気で働き方を変えたいなら必須の内容しか話してないんですよ。そのそこに僕らが教えたことを正しく実践した人は、スタート 2 ヶ月足らずでフォロワーが 1 万人になったり、独学で運用しても伸びなかった 1 児のママさんが月 300 万円収益化したり。そういったことというのが頻発しているんですよ。遅かれ早かれ驚くような結果を残しています。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_10_____e115cfc7_19', 'synced', 1775881860000, 19, 'gemini-embedding-001', '10月エバー'),
  ('9347b13a-4ea4-4294-83ea-7f0c51d7df7b', '说话人 1 01:21:27.200  だから、皆さんにもできることです。もし自分の人生を大きく変え', '说话人 1 01:21:27.200 
だから、皆さんにもできることです。もし自分の人生を大きく変えるために何かきっかけが欲しい、努力をしたい、頑張ってみたい、そういうふうに思える方、これまでの自分を脱却して、本気でこれらを実践してください。そして最高の未来を一緒に手に入れていきましょう、というようなお話だったんですが、ここで皆さんに重要な話があります。それは今日、実はまだ話せていない最も危険な落とし穴があるという事実。怖いですね、急にこういうことを言うと。というのも、今僕が話した話を。実際にみんながやると、 99.9% の人は間違えるんです。でもそれも仕方ないんですよ。僕の言った通りにみんなができるなら、全員がインフルエンサーになれるんですよ。でも、なれる人とそうじゃない人が分かれてしまうのはなぜなのか。それは別にあなたの理解力が悪いとか、あなたが根性が足りない、覚悟が足りないとか。

说话人 1 01:22:21.500 
じゃなくてですね、知るべき 3 つの落とし穴。この落とし穴にはまらないように、ぜひ今日ね、せっかくこのセミナー聞いてくれた方は、これだけ本気の高い方なんで、なるべくやっぱり僕も成功してほしいと思ってます。だからそのリスペクトの意味を込めて、絶対にこの落とし穴にははまらないでください。

说话人 1 01:22:43.900 
まず、間違いに気づけない落とし穴なんですけど、インスタを実際に運用しようと思ったら、やることってたくさんあります。プロフィールの文章を決めたり、アイコンを作ったり、うん、ハッシュタグ何個つけるのかとか、投稿のデザインどうするか。投稿の内容はどうするか、ストーリーズはどうするのか、ライブ配信をやるべきなのか、キャプション文章を何書くのか。開けたらキリないですね。こういったことというのを全部間違わずにやれる人なんていないんですよ。

说话人 1 01:23:24.430 
どんなプロも最初は学んでるんですよ。大谷翔平、すごい有名な方ですけど、そんな大谷翔平だって最初は学んでるんです。ウォーレン・バフェットだって世界一の投資家と言われてますが、最初は知識もなく学んでいた時があるんですよ。皆さん覚えてますか。成功するための原理原則。覚えてますか。ではですね、成功するためには成功者から学び、真似ることなんです。でも、うまくいかない人は自分だけで頑張ろうとするんですよ。皆さんどっち側になりたいですか。

说话人 1 01:24:01.760 
仮に自分でやってみて、何かのきっかけでバズったりとかしても、間違った知識のまま伸ばしてしまうと、それはアカウントは伸ばしたけど収益化できないというよくあるアカウントになるし。何だったら伸びた投稿が炎上してしまうことによって二度と表に立てなくなった人結構いるんじゃないですかね。

说话人 1 01:24:21.280 
いますよね。最近もそういう方は僕がたくさん見てきました。そのたびにいっつも思うんですよ。間違いに気づいてくれる人がいれば、その人は時間を無駄にすることもなかったし、間違いに気づいてくれる人がいないと時間を無駄にするならまだましで、理想の生き方からむしろ遠のくんですよ。皆さん何のためにインスタ運営をやろうと思ってるんですか。何のためにここのセミナーに時間を使ってるんですか。スイカ割りといっしょです。一人で暗中模索するんじゃなくて、間違いに気づいてくれる人に。気づいてもらおうと、必ず皆さん自分の間違いに気づいてくれる人を周りに置いてください。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_10_____e115cfc7_20', 'synced', 1775881860000, 20, 'gemini-embedding-001', '10月エバー'),
  ('3779d7d8-45a2-43b7-8f33-e2af6583137a', '说话人 1 01:25:02.140  2 つ目、結果に直結しない学びをしてしまうという落とし穴なん', '说话人 1 01:25:02.140 
2 つ目、結果に直結しない学びをしてしまうという落とし穴なんですね。どういうことがわかりますか。これ、世の中には数千円から数万円のインスタ教材みたいなのが売ってたり、何だったら別に YouTube でインスタ攻略とかっていうふうに検索してもらえたら別に。いくらでも情報が出てくるんですよ。僕も実際にインスタグラムで 1 時間ぐらいの動画を出してるんでね、もし興味ある人は見てみてください。でも、こういった情報を見て。もう結果が出ない人というのがたくさんいます。それは万人に向合せた情報だからなんですよね。結局、僕もインスタの完全攻略っていう動画を YouTube に出してるんですけど、あくまで誰が見るかわかんないから、万人に向けてやることになっちゃうんですよ、どうしても。でもそれってサンプルのメガネは誰かがかけたら誰かに合うかもしれないですけど。あなたに合うとは限らないですよね。でも、調整をしたメガネというのは、あなたに合った度数で見れるわけなんですよ。これはインスタも一緒で、今はね、これだけの情報化社会なんですから、あなたに合った情報が必要です。あなたが。エリート商社マンなのか、それともあの子供 3 人いるママさんなのか。あなたがお金チャレンジやるのか、美容チャレンジやるのか。あなたが 50 歳なのか 30 歳なのか、立たされた状況によって必要なアドバイスって変わるんですよ。だからその万人の情報を持ってもですね、何もできないんですよ。その結果に直結しない学びをすれば、お金はむしろドブに捨ててるだけだよ、時間をドブに捨ててるだけだよ、ということを忘れないでください。

说话人 1 01:26:44.420 
3 つ目、決断の壁というものですが、これめちゃめちゃ大事な話を今からしていきます。皆さんよくこういうこと言いませんか。心当たりないですか。準備が整ったら。いろいろ落ち着いたら実践しよう。時間ができたら始めます。貯金ができたら挑戦します。まずは自分で勉強します。自信がついたら始めます。どうですかね。言ってる人いますか。とても気持ちはわかりますが、この発言をしていたら絶対に成功することはありません。うん、今からめちゃめちゃ耳の痛い話をするんですけど、今日の話で一番重要と言ってもいい、もうこれだけは言っちゃダメというもの。いろいろ落ち着いたら実践実践しよう。

说话人 1 01:27:37.170 
あのね、落ち着く日なんて来ないんですよ、皆さん。逆にありました。いや、今なんかいろいろと落ち着いてるから、今なんか新しいことでも始めちゃおうかななんていう日なかったじゃないですか。今までってことはですね、これからもないんですよ。もう落ち着く日なんて来ないんですよ。

说话人 1 01:27:54.530 
時間ができたら始めます。時間はねない。もうずっとない時間なんてあります。今まで。もうなんか今、時間がやたらあるななんて日なかったですよね。むしろ手荷物というのは増えていきます。子供はどんどん大きくなる、自分はどんどん年老、健康的にはなくなる。時間というのはむしろ今が一番あるんですよ。でもその時間はないと言ってしまったら。来年も時間がないと言わないために、今やるこの考え方を持ってください。

说话人 1 01:28:28.100 
時間はできたら始めるって考えてる人のもとから時間は一生なくなっていきます。そして自信がついたら始めます。もうこれやめよう。本当にこれ二度と言わないで。自信がついたら始める。もうね。あの、もう今日のセミナーの中で一番これだけは覚えてて、自信がついたら始める。自信がいきなりついたもんって何があるんですか。逆に自転車だって最初は自信がなかったけど、乗って乗れたから自信ついたわけですよね。

说话人 1 01:28:58.440 
皆さんが今やってる仕事。うん、あのう、子ども育ててる人だったら、初めて子供産んだ時も最初何すればいいかわかんなかったじゃないですか。でも 1 人目終えたら 2 人目、 3 人目は自信がついてますよね。仕事もそうですよね。入社 1 日目はドキドキでできるかなっていうふうに思っていた。そんな仕事も 5 年ぐらいやってたら、もうほじるような気分でやってるんですよ。自信っていうのは、やるからつくんですよ。でも、インスタの自信がない。それはややる前なんだから当たり前でしょ。自信がついたら始めるなんて言っている時点で、それはやらないと言っているんですよ。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_10_____e115cfc7_21', 'synced', 1775881860000, 21, 'gemini-embedding-001', '10月エバー'),
  ('c1de71db-a759-4a6e-8e6e-11c902018982', '说话人 1 01:29:35.420  もし皆さんが 1 年後の自分の未来を本気で変えたいと思ってい', '说话人 1 01:29:35.420 
もし皆さんが 1 年後の自分の未来を本気で変えたいと思っているなら、自信がついたら始めるなんてセリフは二度と言わないでください。もうこれ別にインスタに限らず、何においてもそう。やめて、自分のために本気で変わりたいんだったら、自信がついたら始めるなんて言わないでね。すごい大事なことを今言いました。

说话人 1 01:29:59.830 
みんなね、あの内々の呪いにかかってるんですよ。自信がないないって言うんですけど、自信はやった人にしかつかないし。時間が無い無いと言うんだけど、時間は作ろうと思った人のもとにしかない。お金が無い無いと言うんだけど、お金が無いと言ってる人のもとにも財布の中には 1 万円あるし、預金見たら意外に 100 万円あったりするんですよ。それを無いと言ってる人のもとに 1 千万円あったところで、その人はお金が無いと言うんですよ。

说话人 1 01:30:29.490 
なので、皆さん、その内々の呪いで、その呪いに解かれた呪いに、あのう、疲れたままだと、本当に何もできなくて一生終えます。一生作戦会議で終えないように、この決断の壁というの、成功する人はみんな揃って。決断と行動が早いから成果が出ます。でも、成果が出ない人は、今の自分のないものを数えて動くことはないんです。

说话人 1 01:30:54.970 
皆さんはもし、いや、今の生活に満足してるからこの現状以上をしていきたいんだって言うんだったらもちろんオッケーです。自信がついたら始めてください。でも。今の自分を変えたいな、 1 年後こういう生活できてたらいいな、そう思うんだったら、自信がついたら始めるとか、時間ができたら始めるとか、貯金ができたら挑戦するなんて二度と言わないと誓ってください。ちょっとごめんなさいね。厳しいことを言ってしまいましたが、即行動なんです。ちょっとね、ごめんなさい。耳の痛い話をしちゃったんですけど、僕は今日このセミナーに時間を使ってくれた人に。やっぱりね、せっかく時間を使ってくれたのに、この落とし穴にはまっちゃったがせいで何もできなかったり、せっかく時間を使ったのに無駄になっちゃう。そんな気持ちにはなってほしくない。

说话人 1 01:31:42.010 
僕が別に皆さんに楽して稼げるよとか、そういうことを教えているんだったら、いちいちこんな耳の痛いこと話さないですよ。でも、皆さんに。ちゃんと努力して成果を残して、 1 年後の未来を変えてほしい。そういうふうに思ってるから、僕もちょっと厳しいことを言わせていただきました。だから、この 3 つの罠にはまらないようにしてほしい。

说话人 1 01:32:04.840 
とはい。やっぱりいろいろな不安や悩みが出てくると思うんですよね。自分に合ったマネタイズって何があるのかな。どんな商品が作れるかな。自分はどこから取り組んでいけばいいのかな。自分におすすめなスキルやジャンルはあるのかな。と僕も昔は同じように悩んでいたので、とても気持ちはわかります。僕ももともとは 50 万円のね、自己投資から始まって。でも、そこに 5 万円、 10 万円の教材をもっといろいろ買いあさったりとかしても、なかなか成果が出なかった。無事にフォロワーは増えたけど、なかなか収益が上がらなかった。そういった経験があります。そんな僕だからこそ、いろいろ伝えられることも逆にあります。そんな時、常に僕を変えてくれたのは、自分の先をいく人と同じ環境に入ること。うまくいく人というのは、うまくいってる人を学びまねるんです。そして自分というのは環境を変えることによって変えることができます。はい。で、僕らがやっているインスタプロという講座ですね。インスタの力で豊かな収入を作り、一生もののスキル・思考を手に入れる環境。

说话人 1 01:33:14.520 
というふうに言ってるんですが、例えば、え、え、 5 年前、皆さんってこうやって Zoom ってやってましたか。やってないですよね。でも今こうやって Zoom が当たり前になってますよね。それってなんでだか皆さん覚えてます。コロナですよね。コロナによって、生活というのは大きく一変しました。でも、そのコロナを予言した人っていないんですよ。予想外だったんですよ。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_10_____e115cfc7_22', 'synced', 1775881860000, 22, 'gemini-embedding-001', '10月エバー'),
  ('72c02e59-8241-4d25-8cee-a73a6382cc99', '说话人 1 01:33:45.040  今後もそういった予想外のことが起きるかもしれない、そういった', '说话人 1 01:33:45.040 
今後もそういった予想外のことが起きるかもしれない、そういった想像できない変わりゆく時代に常に対応するプロフェッ。常に対応するプロフェッショナルになろうということで、インスタを通じて収益化をしたり、フォロワーを増やすということももちろんやるんだけど、それをを通じて自分のスキル、思考を育むことによって。仮にインスタがなくなっても。自分のそのスキルや思考を持つことで稼ぎ続けられる自分でいると、そういった環境がこのインスタプロという環境だよと。そして、僕や僕と同じように一生もののスキル・思考を身につけた人が。大きく人生を変えている、そういった人たちがたくさんいる環境にもまれることで、自分大きく変えることができるんですよ。なので、ここからは興味がある人だけ残っていただければ構いませんので、ここからはあのインスタプロに話を聞いてみたいなという方にぜひね。ちょっとインスタプロの紹介をしていきたいと思いますので。まぁね、もしかしたら最初からね、インスタプロの話を聞きたかったっていう方もきっといると思うんですけど、ここからね、インスタプロの紹介に入っていきたいと思います。

说话人 1 01:34:53.160 
このコミュニティで得られるもの、自分がやるべきことが全て網羅された環境です。ここに最適。化されたフィードバック、僕の方から、僕の方だったり、僕、講師陣からしています。多様なマネタイズ事例を知ることができます。そして、自分のスキル、思考を手に入れて、一生ものの人生の選択肢を増やして快適に生きることができると、インスタプロ唯一のデメリットに関しては、これは楽ではありません。何だったら僕は結構。あのう、楽にできますよ、とか、誰でもできますよ、みたいなまやかしは一切言いませんので、うん、諦めないというたった一つの決断を今するようにしてください。

说话人 1 01:35:31.720 
そして、うちの講座は今言ったように楽ではないので、全員が入るべき講座とは思ってません。ファッションもね。似合う人と似合わない人がいるのと同じで、講座に向いている人、向いてない人というのがあります。向いてない人には僕も入会はお断りしておりますので、うん、あのね、これはね、別にあなたがダメだとか言ってるわけではなくて、これは相性の差だと思ってます。向いてないからといって結果が出ないとかそういう話はしてません。じゃあ向いてる人、向いてない人どういう人なの。ってことなんですけど、うん、インスタプ。あの、インスタプロ、これデメリットじゃなくて向いてないです。インスタプロに向いてない人というのは。例えば、講師に稼がせてもらおう、入ったら稼がせてくれるみたいに思ってる人ね。こういう人はね、入らない方がいいですね。そういうね、他席思考の人は入っても結果出ないから、行動しなくても受講すれば成功できると思ってる人。受講しただけでは当たり前ですけど出ないですからね。

说话人 1 01:36:23.850 
学びへの自己投資をリスクと感じる人、怖いな。本当に金払って本当に保証してくれるんですか。みたいなギャンブルじゃない、パチンコじゃないですよ。あなたがそこで学び、あなたがやるんで、それを怖いと思うんだったらやんない方がいいんじゃないですかね。学びと努力を継続できない人、この人もやめましょう。自分を変えるためにやるんですから、学びと努力を怠らない。うまくいかないのを他のせいにする人。大前提ね、僕もそうだったんですけど、昔ね、インスタのまだ伸びてない時に投稿して、伸びなかった時に、これはインスタのアルゴリズムが悪いなとか、これはいいねしてくれない視聴者が悪いなって思ってたんですけど。

说话人 1 01:37:08.820 
途中からその考えやめたんですよね。俺の投稿が僕の投稿の質が悪いから伸びないんだ。っていうふうに考えるようになると、変えられるところがに目が向くんで。だからどんどん成長するんですよね。変えられないところに目を向けてもしょうがない。変えられるところを変えましょう。それは自分自身なので、人のせいにするんじゃなくて、自分に原因はないかなって考えてみる。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_10_____e115cfc7_23', 'synced', 1775881860000, 23, 'gemini-embedding-001', '10月エバー'),
  ('a18c19d4-f067-436b-9105-a388f056e28a', '说话人 1 01:37:32.700  はい。あと、当たり前ですけど、講義動画を見ない人は成果出ませ', '说话人 1 01:37:32.700 
はい。あと、当たり前ですけど、講義動画を見ない人は成果出ません。とりあえず聞けばいいやと何も考えずに質問する人。こういった人にはインスタプロは向いていないかなと。一方でインスタプロに向いてる人はどういう人かといったら、時間と場所に縛られないライフスタイルを手に入れたい。そして隙間時間の在宅ワークで家族の時間を大切にしたい。嫌な仕事を辞めて好きなことをしたい。完全初心者だけど自分の可能性を試したい。一緒に頑張る仲間が欲しいまい。稼いで周りを見返したい。インスタを頑張ってるけどなぜか結果が出てない。こういった人はインスタプロに向いてるかなと思いますね。特にインスタプロね。よくこう、楽しそう楽しそうって言って入ってくる人多くて、うん、仲間はね、本当に一緒もの仲間ができると思うんで、結構そこは自信ありますね。

说话人 1 01:38:18.210 
インスタプロで徹底してほしいことが 5 つあります。もし入るとしたらこの 5 つを約束してください。逆に言うと、これがしっかりできれば成果は絶対出るといってもいいかなと思います。絶対とか言うと、なんか絶対っていうの信用できませんとか言われそうなんだけど、でも本当にね、これを 5 つちゃんとやればですね。成果は出ますよ。

说话人 1 01:38:36.440 
まずね、 80 年の人生のうち、たった 1 年だけまず続けましょう。はい、人のね、平均寿命って 80 年って言われてるじゃないですか。 80 年のうち、たった 1 年でいいんですよ。まずやる、あの日本人の平均年収って皆さんいくつか知ってますか。男性が 450 万、女性が 350 万とかだった気がするんですけど、まぁ要は 400 万ぐらいなんですよね。で、日本の大人平均勉強時間、皆さんは知ってますか。 1 日 5 分と言われています。つまり、世の中の人たちはほとんどろくに努力しないんですよ。そんな 1 日 5 分しか努力できないような人たちの 80 年の平均年収が 400 万というふうに言われているだけでも、僕らは本来まんべんなく 5 分ずつするはずだった努力を。 80 年のうちの 1 年にキュッていう努力を前倒しすることによって、僕はこれを努力の前倒しと呼んでるんですけど、努力を前倒しすることができたら、以降の人生の見える景色は変わっていくんですよ。

说话人 1 01:39:43.850 
なので、まずまず 1 年続ける。これを約束できる人、そして積極的、前向きな姿勢で受講できる。待ち姿勢でやってもね。ディズニーランドじゃないんで、僕たちは別にお客様扱いをしてね、皆さんを楽しませるわけではありません。皆さんを本気で成果を出させるため、本気で向き合って。だから、積極的に前向き姿勢で自己をして、そして得た情報から行動する。ただ受けただけでは成果は出ない。そして、他席思考を止めて、自席思考を持つ。この 5 つ徹底していきましょう。成功するために必要な歯車は 3 つあります。

说话人 1 01:40:22.870 
と、知識と行動と改善の歯車。正しい知識を持ち、あなたは歯車を回していく。うん、これが、うん、ごめんなさいね。知識と改善の歯車は僕らが回すんで、行動の歯車はあなたがガンガン回していけばですね、うん、どんどん前進していきますよ、ということですね、はい。じゃあ、そんな感じで、インスタプロという講座の特徴を大きく分けて 9 つありますんで、これについて話していきたいと思います。まず 1 つ目が豊富なこ動画講義というものがついています。はいでよいしょ。あっ、これないね。豊富な動画講義がついてます。これは、あのう、動画講義も 200 本以上。 200 本じゃねえな、もう相当な数だな。ちょっと見ますか。どんなものがあるか、ちょっと待ってね。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_10_____e115cfc7_24', 'synced', 1775881860000, 24, 'gemini-embedding-001', '10月エバー'),
  ('732d8c75-1133-4125-b6e1-4e797ae9392b', '说话人 1 01:41:18.490  このね、会員サイトがこういう風にあるんですけど、こうやってロ', '说话人 1 01:41:18.490 
このね、会員サイトがこういう風にあるんですけど、こうやってログインしてもらうと。はい、こんな感じでインスタプロ。ここにこう、初級コース常時開放コンテンツ、 Monetize 01 コースみたいな感じであるんですけど、例えば初級コース見てもらうと、はい、 SNS ビジネスの基礎編から。ショート動画とか、 Instagram の基礎から学べたりとか、あとはちょっとある程度発展的なものとして。うん、アフィリエイト講座、ファン化講座、セールス講座とかみたいなものが入っていたりとか。ええ、とにかく動画講義というのはたくさんあります。例えば、うんとセル。うん、何しようかな。じゃあ、アフィリエイト講座にしましょうか。アフィリエイト講座とかを見てもらうと。うん、こんな感じで動画コンテンツとかバーってあったりするんですけど、戻ってもらって、ここでマネタイズ 01 講座とか見てもらうと、はい、こんな感じでね、動画講義をしてるっていうのがたくさんあります。ちょっと見せたらキリがないんで、一旦ここで終わりにしますが、はい。

说话人 1 01:42:35.360 
はい、いかがでしたでしょうか。こんな感じで豊富な動画講義が全国どこでも見放題ですので、これで動画講義でまず自主学習をしてもらいます。で、指導があるんですけど、現役のインスタグラマーの方でサポートさせていただきます。講師陣がしっかりいて、その方で指導をさせていただきますので、勉強会だったりとかも月に 2 回やってますんで、そこの勉強会に参加してもらうことで。いろんなことの学びを深めることができたりします。

说话人 1 01:43:02.790 
あとはオフ会とか交流会とか作業会というのを定期的に行なってまして、うちの講座だとね、こう、地域に分けて活動もしたりしているので。なので、例えば東海圏に住んでる方だったら、東海支部とかみたいな感じで、自分の近い人とですね。交流を深めることもできる。案件の受発注をね、あのう、講座内で行ってますので、例えば僕の方から積極的にお仕事を振ったりとか、そういったこともできます。逆に皆さんからお仕事を発注することもできて、誰かに依頼することなんかもできたりしますね。音声コラムを僕は定期的に配信してまして、マインド的なことだったりとか、あとは最新的なことだったりとか、そういったことも配信したりしています。インフルエンサーの対談集がありますんで、そこでいろんなジャンルのいろんなマネタイズ事例というのを知ることで、皆さんのマネタイズのゴールというのの切り口を増やしてもらいます。

说话人 1 01:43:50.880 
そして、うちは買い切り型でして、 1 年契約を結ぶんですけど、その後の、あのう、講座の在籍というのは、永久会員制になってますので、講座にずっと残ることができます。これらを全部受けることができるんですね。永久です。うちの講座って。やっぱり一生もののスキル、思考を獲得しようということを言ってるんで、やっぱなかなかね、 1 年だとそれできなかったりするんで。永久会員にしてますよ、と。

说话人 1 01:44:13.520 
で、これはええコースによるんですけど、コンサルサポートがついてまして、グループコンサルをね、あのう、やってるんで、そこでは、いえっと、皆さんの、あのう、月に 4 回ですね、グループコンサルを。やって学びを深めてもらってますよ、という感じでやってます。はい。で、実績の紹介なんですけど。はい、先ほども見せたように、しっかりですね、講義の内容を実践して、そして 1 年継続してくれればですね、多くの場合、収益化に成功しますよと。で、実際に収益化に成功した人は、例えば翔さんのようにアフィリエイトで 7 桁、自社商品で 8 桁収益化する方もいます。とうんもけさんのように、アフィリエイトでも、自社商品でも、運用代行でも収益化する方もいます、と。まめさんのように手取り 18 万円のパート主婦から 7 日間で 191 万円収益化したりとかね。うん、民泊 5 件運用したりする人がいますね。リオバル夫婦さんも完全ゼロから始めて、うん、最高 400 万円。インスタで 7 桁以上の収益化を連続してます。と、シーさんも 40 代で始めた SNS が最高で 500 万円、インスタ 7 桁収益化。伊藤さんもね、最高 1 千万円とインスタ 7 桁ずっと継続していると。はい、東京駅散歩さんも 2 ヶ月で 3 万人になって、大きく人生を変えることができたと。ひろはる夫さんも 100 万円を連続していると。もうね、上げたらキリないですよ。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_10_____e115cfc7_25', 'synced', 1775881860000, 25, 'gemini-embedding-001', '10月エバー'),
  ('c1d55776-1dc7-4560-b3f5-d3ee7d504a39', '说话人 1 01:45:26.450  これは、い、押してる夫婦さんなんですね。これら、ここにいる方', '说话人 1 01:45:26.450 
これは、い、押してる夫婦さんなんですね。これら、ここにいる方たちもみんなもともとは何者でもなかった人ばかりです。 SNS なんて見る線で何の知識もないですっていう人ばかりです。はい。ゆかさんも 7 桁の収益化に成功している。ちろ夫婦さんなんて入ったの今年ですからね、今年入って。でね、あのう、 3 ヶ月で 1 万人で、え、え、 6 ヶ月でアフィリエイトで 300 万円収益化していると、うん、ここの夫婦さんもね、あのう、やっとね、 100 万円行くようになったんでね。うん。チョコさんもね、フォロワーは 1 万人いなくても 40 万円収益化していると。

说话人 1 01:45:57.600 
うん、彼女たちはですね、みんな正しい知識を持って、そしてコツコツ継続をして、何か困った時に僕だったりとか講師陣からフィードバックを受けて改善をして、というのをとにかくとにかく繰り返してですね。うん、やっていくから。別に楽して生がれたわけでもないし、もともと才能があったわけでもないんですよ。あなたのミューさんに至ってはですね、あのう、お金の知識とか、まだまだ勉強中っていうね、うん、 NISA もね、 NISA すら、あのう、アカウント開設してから始めたみたいな感じだったりするので。うん、本当にね、今までの実績とか関係ないんですよ。関係ないう。ただ、自分の継続できるジャンルとか、そういうのを選ぶ必要は当然ある。あとは、正しい知識を持って、正しいアカウント設計をして、正しく投稿を作っていくこと。これのために諦めないという気持ちを持つことですね。うん、何よりそれが大事ですね。

说话人 1 01:46:47.460 
はい。もうちょっとあげたら切れないんですけど、僕、今映してる方なんで、本当に最近入った方ばかりなんでは。いねけいさんもね、 50 代のアラフィフで成功されたと。夕方とかも、もうたくさんいるので、皆さんにできそうなジャンルもね、必ずありますよ。はい、ちょっとね。おお、多すぎるな、多すぎるな。こんな感じで、ねみいさんとかもね。簡単可愛いお家遊びっていうね。リッパさんもライフハックですね。はい、阿茶さんとかもね、スピさん、チャールさん、もう、これ、あのう、いろんなマネタイズしてますからね、 30 万円超えを収益化してる普通の主婦さんがね、今、子供のお帰りが待てる。そういった在宅ワークが実現できていると、はいいう感じですね。はい、な感じで。ああ、でしたかね。はい。なので、価格ではなくて価値で判断しようね、うんいう話ですね。で、コースの案内なんですけど、一般的にインスタグラムの講座とかの説明会とか、皆さんね、受けたことある方とかもね、こん中にはいると思うんですけど、例えば。僕の知ってるとある会社なんですと。金額 150 万円で。で、 1 年間のサポートで、で、動画講義となんか、個別の Zoom が月に 1 回みたいなのとか、あと、 B 社さんだと 120 万円で 1 年間で動画講義とグループサポートある。 C 社 C 社さんだと 100 万円の金額で 1 年間なんだけど。個別相談サポートのみで動画講義とかは一切なしとかうんね。 55 万円のある講座だと、半年間のサポートで動画講義のみです、ということとかもあったりとか。

说话人 1 01:48:31.020 
本当にね、あのう、結構インスタとかの SNS って、企業とかも使ったりするから、どうしてもね、金額が法人向けだったりするんですよ。なので、結構こういう金額があったりするんですよね。で、うちも、もし今うちで提供しているものを全部バラ売りするとしたら、こういう値付けだよねって言って、それを合計していくと 1, 714, 800 円って感じになっていくような気がするんですけど、ただですね、やっぱ。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_10_____e115cfc7_26', 'synced', 1775881860000, 26, 'gemini-embedding-001', '10月エバー'),
  ('c5fbe1ea-0117-4101-9575-d3e80b176b3e', '说话人 1 01:48:58.180  り、僕らが提供するインスタプロというのは、これらのパッケージ', '说话人 1 01:48:58.180 
り、僕らが提供するインスタプロというのは、これらのパッケージ商品なんですよ。これらを全部提供して、皆さんに提供するという形になりますと、 498, 000 円スタンダードプランという動画講義をまず見放題で、グループチャットで質問がし放題、あと添削が受け放題。勉強会が月に 2 回参加できるオフ会・交流会の参加権利。で、永久会員権と SNS マーケティング講座の権利っていうのを合計でして 498, 000 提供いたしますよとにしようと思ってました。はいそうなんですけど、やっぱり僕たちとしては。この商品を手にとる方っていうのは、やっぱり主婦さんだったりとかもいたりしますし、やっぱり僕も昔は何かに学びとき、何かの学びを投じる。投じる時に、うん、お金をかけなきゃいけないよっていうことを教わいつつも、どうしてもね、なかなか手が出なかったりとかすることもありました。まずね、ちょっと試してみてから、本当に自分にできるか試してみたいな、みたいな気持ちとかもあったりしたのに、いきなりね、やっぱり 50 万とかの金額を出すのは。なかなかね、ちょっと勇気がいったこともあったかなというふうに思いました。

说话人 1 01:50:11.850 
僕は何より Instagram を通して、僕自身、人生が変わった一人で、今、インスタプロというねこのサービスを世の中に広げて、いろんな人からあの時インスタプロに入ってよかったとか。インスタプロに入ってない自分を想像するとゾッとするとか、江戸ポコさんに会えてよかったとか。いろんな方に言われたこの 3 年間、もっといろんな人に同じように思ってほしい。なぜなら僕自身も Instagram にであったからこそ、今の自分がある。あの時 Instagram をやらなかったらと思うとゾッとするんです。僕ももし今このセミナーを聞いている方の中で、今の自分に不満がある。今の自分の未来に不安があると、そういった方がインスタプロに入ることによって、将来あの時もし入んなかったらと思うとゾッとするような方もきっといると思うんです。

说话人 1 01:51:02.400 
そういった方に一人でも出会いたいと思って、だから今回このセミナーに参加した方には特別な価格でご案内したいと思ってます。はい、スタンダードコース 49 万 8 千円のところを 40 オフの 29 万 8 千円で、このセミナーの 3 日間限定の価格となります。はい、 29 万 8 千円ですね。税込みでございます。これは、はい。なので、まずこれでしっかり動画講義で勉強してみてほしい。申し込みの方法に関しましては、この左側の QR コードをカメラで読み取ります。送られてきたアンケートフォームを入力するわけなんですけど、まず皆さんね、お手元のね、スマートフォンから、あのう、カメラを起動して、で。この左の QR コードを読み込んでください。で、読み込みましたら、これアンケートが送られてくるんで、そこにどんどん入力してほしいんですけど、スマートフォンの方はね、ちょっと 1 回待ってくださいね。うん。

说话人 1 01:52:01.160 
で、インスタプロに関しては、あのコースが 3 つあるんですよ。スタンダードコース、 VIP コース、プラチナ VIP コースっていう感じであるんですけど、あのうちで一番人気なのは VIP コースなんですよ。ええ、 VIP コースに関しては、特に一番在籍が多いコースになるんですけど、 VIP コースとスタンダードコース、何が違うの。って言ったら、当然値段も違うんですけど、グループコンサルがついてるかついてないかで、あと月1、僕からフィードバックをするかしないかっていう違いがあります。

说话人 1 01:52:28.460 
つまり、簡単に言うと、 VIP コースは、あのう、僕たち講師陣が伴走していきますよっていう話。スタンダードコースは、動画を見て自分で学習していくっていうコースになります。で、 VIP コースを受けたいよーっていう人も結構いると思うんですけど、あの、基本的に。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_10_____e115cfc7_27', 'synced', 1775881860000, 27, 'gemini-embedding-001', '10月エバー'),
  ('49e5868f-5e62-4931-8932-f0404a9b4b73', '说话人 1 01:52:44.230  ええ、今ですね、そのう、サポートする方を絞りたいと思ってまし', '说话人 1 01:52:44.230 
ええ、今ですね、そのう、サポートする方を絞りたいと思ってまして、例えばね、今まで翔さん、ちーさんとか、あのう、いろんな方たちをサポートしてきたこのプランなんですけど、やっぱりね。よりやる気がある方とか、そういった方、成果を出したいんだっていう方に集中してサポートしたいというのもあって、今はひとまずスタンダードコースを皆さんには受講してもらって。それで僕、例えば僕とかと話して、動画も見て、もっとやっていきたいっていう方とかに関しては、じゃあ VIP コースにしようって感じで、差額を払っていただくっていう感じでやっていきますので。

说话人 1 01:53:20.070 
まず VIP コース興味あるって方も、一旦スタンダードプランで入ってもらっ。で、で、僕とお話しした時に、 VIP コースに変えたければ、 VIP コースに変えてもらうって感じでやってます。 VIP コースの値段は、カードの支払いの場合は 798, 000 円、振り込みの場合は、あのう、負担がありまして、 75 万円になりますよと。それで、グループコンサル付き。

说话人 1 01:53:41.680 
ええ、月 1 フィードバック。基本的にね。あのう、先ほど紹介した実績者のほとんどもね、この VIP コースの方に入ってますので、本気でやりたいという方は VIP コースをお勧めしますが。ひとまずはスタンダードコースに入って、動画講義とかを見ていくことをお勧めします。

说话人 1 01:53:58.520 
コースをアップグレードするのは。差額を支払うだけで大丈夫なんですよ。そう、あのう。なので、差額支払えば大丈夫なんで、もう一回払うみたいなことはないんですけど、うん、先にスタンダードに参加してから、後で VIP コースに参加しても別に損はないんですよね。なので、むしろ早く参加するほど学びの量が増えてお得ですまず、はあのう、スタンダードプランでスタートして、必要になったらアップグレードするっていう感じで VIP プランにしてください。必要ないと思ったら別にスタンダードでやればいいんで。はい、っていうのがで、 VIP プランはフルコンがありますよっていう違いですね。で、よくある質問に答えていくと、支払い方法は何がありますか。

说话人 1 01:54:34.840 
と。これは基本的にクレジットカード。あいやごめんごめんしクレジットカードだけじゃない。振り込みもありますよう。振り込みもあります。必ず成果が出ますか。っていうことなんですが、これ成果保証をつけているわけでは当然ありません。二六二ですね。二六二の法則でして、必ずしも成果が出るとは限りませんが、せ、すぐに成功する 2 割、頑張っている途中の 6 割、そしてなかなか成果が出ない 2 割というものに必ず収束するようになっていますので。皆さんは必ず行動をして成果を出す側の 2 割に入ってください。これからインスタを始めても遅くないですか。っていうことなんですが、前提、あなたの努力次第ですよっていうのは、つ、付け加えておきますけど、うん。僕が教えた人は、月 7 桁稼ぐ方とかもたくさんいますし、インスタを今から始めても遅いなんてことはないんですよ。むしろ先人の人たちがもう答えを見つけてくれてるんですから、今から始める人の方がむしろ有利なんですよ。

说话人 1 01:55:31.890 
講座に参加するデメリットありますか。特にありません。あるとしたら楽じゃないってことですね。学びと努力を継続すること。これを約束していただく、これをデメリットと捉えるのかどうかですね。っていう感じで、今日の勇気の 1 歩が未来のあなたを作ります。もし迷っているんだったら、ぜひ一緒にスタートできたら嬉しいなと僕は思っております。

说话人 1 01:55:53.890 
こちらの QR コードを読み込んでもらって申し込みをしてください。お手元のスマートフォンからカメラを起動しまして、読み込んでいただきますと案内が送られてくるんで。 3 日間限定の価格で申し込みをしたいよ。という方に関しましては、この QR コードから申し込みをしてください。ちょっと時間取りましょうか。あっ、めっちゃコメント来てましたね。全然集中しちゃってたわま。あ、もしね、あのう、なんか質問とかある方はねなんか LINE とかでね、送ってくれてもいいんで。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_10_____e115cfc7_28', 'synced', 1775881860000, 28, 'gemini-embedding-001', '10月エバー'),
  ('743f3db4-f507-444b-8917-b85739984f7a', '说话人 1 01:56:49.070  ね、あの、ちょっとここで読み込めないって方も、後で LINE', '说话人 1 01:56:49.070 
ね、あの、ちょっとここで読み込めないって方も、後で LINE の方から案内が来ると思うんで、あの、ちょっと時間が今ないので、次に行っちゃうんですけど、後でまたね、 LINE の方からの案内も見てください。動画下の申し込みボタンからお申し込みしてください。

说话人 1 01:57:05.590 
はい、という感じで二〇二六年最新版ゼロから始めるインスタ完全ロードマップセミナー。最後までご清聴いただきましてありがとうございました。またね、感想とかアウトプットとか、そういったものいただけると、僕もね、励みになりますので、引き続きよろしくお願い致します。ということで、皆さん本日はありがとうございました。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_10_____e115cfc7_29', 'synced', 1775881860000, 29, 'gemini-embedding-001', '10月エバー'),
  ('bd4fbc78-184e-4a3d-864e-a85b07b0acb1', '2026-04-09 20:41:17 CST|1小时 6分钟 9秒  关键词:  说话人 1 00', '2026-04-09 20:41:17 CST|1小时 6分钟 9秒

关键词:

说话人 1 00:00:01.290 
はい、ありがとうございます。よし、じゃあ、えっと、バイト系の話、うん、あのう、今んとこウェブ、ウェブデザインやっとったみたいな話。

说话人 2 00:00:14.730 
ですけど、はい。

说话人 1 00:00:18.610 
ウェブデザインポイ。ポポイ活はあれですか。

说话人 2 00:00:24.080 
ポイ活もいいよ。

说话人 1 00:00:25.480 
ポイ活ウェブデザイン Fe ちょっとごめんなさい。ウェブデザインって私あんまりイメージわかんないですけど、 LP 作るってイメージであっ。

说话人 2 00:00:36.680 
てます。 LP だったり、ホームページだったりとか。はいはいはいうん、そういうのですかね。

说话人 1 00:00:45.110 
うん、挫折する人。

说话人 2 00:00:46.230 
多いです。多いですね、挫折する人。

说话人 1 00:00:49.230 
それは難しいからですか。

说话人 2 00:00:50.870 
そうです、難しいし、えっと、うん、難しいからだね。

说话人 1 00:00:56.670 
難しい難しいって言い方があれですけど、なんだ、うん。

说话人 2 00:01:00.270 
難しい。

说话人 1 00:01:00.950 
頭、頭使って難しいのか。いや。

说话人 2 00:01:03.430 
うん、違う。めんどくさい方の難しい。

说话人 1 00:01:05.650 
めんどくさい。

说话人 2 00:01:07.090 
言っちゃえば L ステップとかをやれと言われた時に、みんな機器の使い方にまず、あのう、悲鳴を上げる。

说话人 1 00:01:14.930 
はいはいはい。

说话人 2 00:01:15.690 
あっちで言うところのわ、あのう、 WordPress とか、コーディングとか、そういうのが入ってくるんで、そこに結構主婦とか機械音痴の人、手こずりますよね。

说话人 1 00:01:26.600 
確かに。

说话人 2 00:01:28.000 
もちろん頭使う部分もありますよ。うんうん。でも、 SNS のがよっぽど頭使いますね。

说话人 1 00:01:35.600 
SNS の方が。

说话人 2 00:01:36.760 
頭使う。よっぽど使います。 SNS の方が。 SNS なんてリサーチ命じゃないですか。

说话人 1 00:01:42.440 
リサーチ命です。うん。

说话人 2 00:01:44.160 
ウェブデザインはリサーチも大事なんだけど。まあす。もちろん、用途による。例えば、ブランディング目的のホームページとかだったら、マーサーチっていうよりかは、企業のミッション、ビジョン、バリューをちゃんとヒアリングできてるかとか。そっちの方が大事です。はいはいはいう。

说话人 1 00:01:57.040 
ん。じゃあちょっと機械音痴っててが一番刺さりそうなんで。

说话人 2 00:02:01.560 
そうだね。

说话人 1 00:02:02.400 
します。

说话人 2 00:02:04.120 
SNS ってやっぱりフォロワーっていう数字に出るんで。うん、あのう、とんちんかんなことやってたらバレバレなんですけど。はい。ウェブデザインって、ぶっちゃけ、相手クライアントが素人だったらバレないんじゃないですか。とか言ったらあれだけど、ははは。いや、実際そういうもの。

说话人 1 00:02:21.420 
ちょっとなんなんか私はよくわかんないんで。

说话人 2 00:02:24.020 
ああ、うん。

说话人 1 00:02:25.500 
はい、ありがとうございます、はい。ごめんなさい、ちょっと世間の認識とのちょっと私のズレを確認したいんですけど、ポイ活っていうのは、歩いてポイントが貯まる系のポイ活でいい。

说话人 2 00:02:35.320 
ですか。もう含めますね、ポイ活っていうのは、そういうものもそうだし、楽天ポイントみたいなスーパーセールでポイントを貯めるみたいなのも一種のポイ活ですし、マイルとかもポイ活に入りますよね。一応合ってます、丸田さん。ひよりさんとか合ってます。僕の認識合ってる。僕の認識が世間からずれてたら良くないからね。

说话人 1 00:03:07.200 
それで。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_0219____MTG_80c41979_0', 'synced', 1775881860000, 0, 'gemini-embedding-001', '0219運用代行MTG'),
  ('590c76dd-50f5-490f-ac4f-12d052befb73', '说话人 2 00:03:17.480  じゃあ、まきさんが今ちょっとそれやってる間に、ちょっと一個共', '说话人 2 00:03:17.480 
じゃあ、まきさんが今ちょっとそれやってる間に、ちょっと一個共有したいものがあるんですけど、はい、あのう、やりながら聞いてもらえればオッケーなんですけど。

说话人 1 00:03:23.480 
じゃあちょっと共有消しますわ。お願い。

说话人 2 00:03:25.540 
します。今共有したいのか。今僕の画面共有見えてますか。

说话人 1 00:03:28.580 
はい、見えてます。

说话人 2 00:03:29.620 
で、今これお猿さんの。じんすパーソナルナレッジっていうものなんですけど、何かっていうと、このスプレッドシートに、なん。違う。これスプレッドシートじゃない。なんつだっけ。これだ、ドキュメント。ドキュメントに、例えばターゲットって言って、マーケターを去るの。ターゲット分析レポートとか言って、こう、ペルソナ側の属性とか、抱えている悩みとか、求めていることとか、価値観とか。ターゲットのインサイトとかがまとめてあったり、マーケお猿、マーケ実績っていうところで、お猿さんの個人のパーソナルな情報が入ってたり、こういう感じで入ってたり。あと、マーケ口座性の実績っつって、その要は牽引性の部分ですね。ここが入ってたり、ええ、あとは口座販売のしょう。販売講座の詳細つって、商品内容が入ってたり、ターゲットインサイトって言って、ターゲットのこうなんだ、あのう、こう、欲望の裏側みたいなやつですね、ええ、とかがここに記載されてたり。お猿 USP って言って、お猿さんの独自性、優位性、差別化ポイントみたいなところ。

说话人 2 00:04:35.590 
とか、あとペルソナのについてのあれとかなんか、こういうパーソナルな部分、 Chatgpt に言っても出てこないもん。要は、例えばうんとマリマネーで言ったら、どういうネタが伸びるかとか、そういうのはリサーチれてるところですけど、マリエさん自身の経歴っていうのはち、 Chatgpt に入れても出てこないじゃないですか。

说话人 2 00:04:57.980 
っていう部分をパーソナルナレッジって今ここで言ってるんですけど、そのパーソナルナレッジをオサルさんの場合はこうやって作ってて、じゃあ、なんか、ジェミニとかになんか指示を出すときに。このパーソナルナレッジをそのまま、こう、ジェミニとかで入れていくんですよ。ジェミニさんですよね。ジェミニをこうやって召喚しますよね。で、プロモードにしますよね。

说话人 2 00:05:21.660 
で、ここのツールって、ドライブから追加って言って、ここにパーソナルお猿のパーソナルナレッジ入れて、これでなんか指示を出すと、お猿さんの情報がもう入った状態で、何かこう、あのう。出力をしてくれるわけなんですよ。うんうん。これのみりん版作ってもいいかもしれないです。

说话人 1 00:05:41.470 
例えばそれやるんだったら、あれ、あれやった方がいいですか。あのうじじジム、ジム、あの。

说话人 2 00:05:49.830 
うジム。

说话人 1 00:05:51.350 
じゃああのう、チャット GTP のマイ GTP 版のやつ。

说话人 2 00:05:54.430 
ああジミー版みたいなやつですよね。あそこまで大げさに作らなくていいですよ。あのう、なんかいろいろ思ったんですけど、そんなものを作らなくても。あの、こういうナレッジが存在すれば、それ、 GPT にも使える、 Gemini にも使えるってなるんで、確かに、うんうん、それでいいなあって、最近、今、お猿さんのところのAI、今、僕、いじくってるんですよ。それで、うん、気づいたんですけど。

说话人 1 00:06:18.130 
なんか、うん、なんだっけ、ノートブック LM に。いけば、なんかそこからの情報しか出してこんから、うんなんか外部の情報を入れなくていいみたいな話を聞いたんですけど、外部の。

说话人 2 00:06:31.890 
情報を入れなくていい、はいはい。

说话人 1 00:06:33.290 
なんなんていうのかな、例えばその YouTube 1 本の動画から、この情報からしか出さなくていいよっていうのに、うん、その、例えば、その。 Chatgpt 自分が持っているなんか全然よく、とんちんかんの情報も入れてくるから、なんかわけのわからないことになるから、うんなんかノートブック LF にやるといいよって言われて、ちょっと、す、今さっきいじってたんで。すけど、なんかいまいち使い方がいまいち。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_0219____MTG_80c41979_1', 'synced', 1775881860000, 1, 'gemini-embedding-001', '0219運用代行MTG'),
  ('c9ad1f7f-6854-4715-aa96-ca49a9977776', '说话人 2 00:06:58.020  わかんなくて、はいはい、ちょっと俺もノートブック LM つ。', '说话人 2 00:06:58.020 
わかんなくて、はいはい、ちょっと俺もノートブック LM つ。触れてないからわかんないんだよな。

说话人 1 00:07:05.590 
ノートブック。

说话人 2 00:07:07.110 
うん、ノートブック LM は、ごめんなさい、僕ちょっと存じ上げませ。

说话人 1 00:07:11.270 
ん。わかりましたなんか、その、なんだ、 Google のあれだから。うん、すごい。 Google 推しの人はいいよっては言ってました。

说话人 2 00:07:23.950 
そうなんですね。ノートブックLM。はいはい、そうだね。うんうん。ジャミニーもなんか連携してます。

说话人 1 00:07:28.520 
そうそう連携、そう、連携してるから、うん、だからその、いいとは言ってましたけど、うん、でも個人的にチャット GPT の方がなんか出力は出力っていうかくなんかラリーが早いなっていう。

说话人 2 00:07:46.760 
そうだね、ジェミニのいいところは、やっぱ Google とかノートブック、 LM と連携できるところと、 7 番 7 プロが優秀なところじゃないですかね。

说话人 1 00:07:54.210 
ねえ、うん。

说话人 2 00:07:56.210 
わかんないなんか俺はなんとなくチャット GPT ばっかやってるから、ちょっとジェミニに気分転換してるだけなんですけど。

说话人 1 00:08:01.890 
そうです。

说话人 2 00:08:02.610 
うんなんか。でも使ってて思ったのは、なんかこういうのあったら便利だなと思って、今僕も作ってるんです。それで絵のポコナレッジ作ってるんですけど。

说话人 1 00:08:12.890 
何を入力すればいいんですか。例えば。

说话人 2 00:08:15.790 
いやなんか僕も作り途中で、ちょっと今、あのう、お猿 AI 講座の、あのう、 CS 担当に、今、僕も聞きながらやってるんですけど、僕の場合、今入れてるのは、まず実績、パートワン実績。牽引性で、自分、僕自身、個人の実績と僕。が、その、なんだこれなんか変な変ななんかこれ、僕のがこのビジネスで成功するまでの挫折エピソードとかですよね。原体験。

说话人 1 00:08:50.040 
うんうん。

说话人 2 00:08:51.280 
あとは現在の成果として。こう、今こうですよ、みたいなのとか、自分以外のところの実績と、あと事業の強みですね、事業の強み、成功への確信とか、あと、生徒の実績で、これ、小さな事例なんですけど、小さな事例書いてて。で、戦略コンセプトとして、金融・投資に対するスタンスとか。あとは、そうもくその。例えば僕のあれだったら、ビットコイン暗号資産に関してはビットコインイーサリアムリップルの 3 つ以外は不要。迷ったらビットコインってく資産の5%、怖ければ 1 万円だけ持つべき。 1 万円が紙くずになる。なるより、リスクより 10 倍になるリターンという期待値の方が高いみたいな、僕のこう、各それぞれの、なんつうのこう、ネタに対する見解っていうのを全部入れてたり、うんうん。あと、インスタ運用の、こう、核心部分みたいなところとかだけ入れていたり。あとは、なんか、発信戦略、コンセプトで、自分の仮想的とターゲット像と、自分のミッション、ビジョン、バリューとか、うん。

说话人 2 00:10:00.680 
あとは、なんか具体化とかがあるんですけど、こういうのとか今僕も作ってる途中なんですよ。はいはいはい。お猿さんのちょっと参考にしながら僕も作ってて、ちょっとごめんなさい。これ、共有があれだな。

说话人 1 00:10:12.680 
全然しなくていいです。全然です。えっと、なんかつまり、かかんきゃいかんのは、自分のビフォーアフター。

说话人 2 00:10:20.150 
そうやね、ビフォーうんだビフォーアフのぴエピソードがしっかりしてればいいんじゃないですかね。自社商品じゃないんで。

说话人 1 00:10:26.830 
あと、ビフォーアフビフォーアフやってきた経歴。うん。うんうん、ちょこっと離婚エピソードぐらい。

说话人 2 00:10:44.040 
うん、ちょちょっと今ここで作ってみていいですか。あのう、じゃあここで作ろう。

说话人 1 00:10:49.000 
いいですか。めっちゃ助かり。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_0219____MTG_80c41979_2', 'synced', 1775881860000, 2, 'gemini-embedding-001', '0219運用代行MTG'),
  ('222ed3b8-dda8-41bb-b71c-f7aacd8fb6fd', '说话人 2 00:10:50.240  ます。今ここで作ろう。ちょっと待って、大空さんのやつ作っちゃ', '说话人 2 00:10:50.240 
ます。今ここで作ろう。ちょっと待って、大空さんのやつ作っちゃおう。ちょ待って。ははは、ちょっと待ってくださいね。パーソナルナレッジ。ここじゃこれでパーソナルナレパーソナルナレッジでいいか。パーソナルナレッジでちょっとやりますわ。えっと、これをまずプロモードにしますよね。えっと、そしたら開始開始って送ります。

说话人 2 00:11:35.010 
ちょっと待ってくださいね。ちょっと遅いから、その間にちょっと出前館だけ頼みます。

说话人 1 00:11:40.170 
あはは、うん。

说话人 2 00:11:46.670 
チキン、多分見てチキン。

说话人 3 00:11:50.230 
もし、一行。

说话人 2 00:11:52.830 
うん、出てた。う、んで、えっと、お猿 AI ですせ、成功事例のナレッジ構造をもとに、パーソナルナレッジを構築しますよ、とか言ってきてくるんで、構築するやつの予想発信者の実績。実勢政党の実績。発信の方向性事業の事業実績詳細事業コンセプトサポート体制、 CTA 特典、 SNS 発信の詳細、情報文体、これら 3 つのフェーズに分けてヒアリングしていきます。うん、重要なぜ。ここまで詳しく聞くのか。 AI に指示を出してもなんとなく薄い内容しか返ってこない。そう感じたことありませんか。それは AI にあなたの魂が伝わってないからです。逆に言えば、これぐらいの分量と熱量の情報を一度 AI でインストールしてしまえば、今後のコンテンツ作成があなた劇的に向上し、あなたの分身として自動的に動けるようになります。

说话人 2 00:12:38.620 
って言って、お猿さんのこのナレッジサンプルが出てくるんですけど、それがさっき見せたこれと、もう 1 個が英語版。はい。英語版、ああ、うん、こんな感じで自分のパーソナル情報が出てきます、というのでいっ。スタートしましょうか。だからスタートとちょっと待ってくださいね。

说话人 2 00:13:21.150 
はい、それではあなたが圧倒的な信頼・価値を得るための土台となるものを作るので、発信者の実績のビフォーアフと数値実績、現在の規模感、生徒のビフォーアフ、これを入れていきます。って聞かれたんで。

说话人 1 00:13:39.270 
はい。

说话人 2 00:13:40.190 
ちょっと、じゃあ作りますね。いきます。えっと、まだみりみりんは、うんみりんは設定だと。

说话人 1 00:13:52.860 
ごめんなさい、適当です。

说话人 2 00:13:53.980 
うん。 1 年前ぐらいに副業を開始して、えっと、対象はなかなかうまくいかなかったけど。 SNS マークで、今の月収がひゃっ高い時 140 万ぐらいあるみたいな設定ですよね。はいはい、できます。はい、現在のげん、あっ、ちょっと待って、あった。

说话人 2 00:14:22.700 
ちょっと待って、なんか変。何も聞こえませんと、もう今俺の声聞こえてますか。

说话人 1 00:14:27.020 
聞こえます。

说话人 2 00:14:27.820 
本当に。いや、さっきも聞こえてました。

说话人 1 00:14:30.460 
さっきも全然聞こえてましたよ。

说话人 2 00:14:33.100 
聞こえてました。オッケーです。そうですね、ちょっとテキストとかで入れてくれるとありがたいな。もう一回行きます。ああオッケーです。はい、私。

说话人 1 00:14:39.980 
打ってた方がいいですか。こう。コメントでがって。

说话人 2 00:14:43.090 
うんなんか僕が僕と喋りながらちょっと言ってほしいです。多分マッキーさんが喋ったことも反映してくれるんで。

说话人 1 00:14:48.410 
そういうこと。はいはい、入ります、私の声。

说话人 2 00:14:50.890 
ちなみにここに今はい入ってますよ。もう一回しゃ、しゃべってもらいます。ああ。

说话人 1 00:14:54.090 
ゆうえお。

说话人 2 00:14:55.330 
なんでもいいんで。

说话人 1 00:14:56.370 
は。はは、入ります入ってる入ってます。

说话人 2 00:15:03.800 
あ。

说话人 1 00:15:04.280 
あたしは入っ。

说话人 2 00:15:04.760 
てない。俺がしゃべると入んないわあ。あのう、真木さんの声が聞こえなくなる。

说话人 1 00:15:08.080 
わあ。あ、そういうことか。

说话人 2 00:15:10.440 
そしたら。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_0219____MTG_80c41979_3', 'synced', 1775881860000, 3, 'gemini-embedding-001', '0219運用代行MTG'),
  ('b9e3dd0c-234e-4488-8c0a-95f81c312fa1', '说话人 1 00:15:11.200  じゃあ、私の、私なんか、うん、追加っぽいのあれば、うん、コメ', '说话人 1 00:15:11.200 
じゃあ、私の、私なんか、うん、追加っぽいのあれば、うん、コメント。

说话人 2 00:15:17.480 
うん、コメントで入れてもらいますか。じゃあ、僕一人でちょっと勝手にしゃべるんで、どうぞ。

说话人 1 00:15:21.360 
お願いします。

说话人 2 00:15:22.160 
いきます。もともとみりんはええ旦那、モラハラ気質の旦那のところで専業主婦、専業主婦っていうか、あのう、パートタイムで働いていたごく普通のしがたい主婦。子供は 2 人いる。青森県に住んでいます。ええと、そこから旦那さんのこうなんだろう。旦那さんは結構古い考え方の人で。

说话人 2 00:15:45.590 
えっと、子供を二人抱えて育児に・ええ、日々悪戦苦闘しているみりんのもとに、仕事帰り帰ってきて、はいつも家にいていいよな、みたいなことを言うような状態で。えっと、もともとそれが普通だと思っていていい。う、私ってなんでこんなできないんだろう。みたいな感じで、いい妻でいるために日々。頑張っていたっていう感じなんですけど、あることをきっかけに自分でもちょっと収入をか上げ上げてみたいと思うようになって、それで、えっと、副業スタートした。副業で、当時は、最初はこう、ここなるとかみたいなので、時間の切り売りのバイトみたいなことをやったり。ええ、あとはウェブデザインを挑戦してみたんだけど、あのう、機械音痴だからワードプレスとかそういったものがわからずに、すごいこう。副業が前に進む気がしない、そんな状態だった。

说话人 2 00:16:33.930 
そんな時に、とある SNS で自由に好きな場所で働く働き方を実現している主婦さん。その方も子供が 2 人いて、同じ主婦とは思えない。なんでこんなに輝いてるんだろうっていうふうになって、その人を見ていくと、その人は SNS マーケティングを学んだっていうことを知って。自分も SNS マーケティングを学ぼうと思って、少ない貯金をはたいて、当時スクールに入りました。

说话人 2 00:16:58.950 
と。で、あそこから最初はなかなかこう、 SNS 見る線だったから、全然右も左もわからなかったけど、やっていくうちにだんだんこう、操作にも慣れてきて、マーケティングとかも勉強していくうちに SNS を無事に伸ばすことができた。そこからは自分で案件をやってみたり、アフィリエイトをしてみたりしていったけど、途中からクライアントワークとかも初めてみも見てみたりとかをして。

说话人 2 00:17:22.430 
で、ええと、最終的にはええ、月収 70 万から多い時 140 万ぐらいを収益化することに成功しています。はい、数字の実績としては約、 SNS マーケティングに関しては約 1 年かけて。実績としては、月収 70 万から多い時 140 万円を成果を出しています。フォロワー数は。えっと、ちょっとぼやぼかしてます。

说话人 2 00:17:47.450 
現在の規模感に関しては、ええクライアントがで、一応設定上 4 人いることでしょう。 4 人いるという状態になります。はい、いう感じです。で、 2 生徒の実績なんですが、生徒はいません。はい。あのう、指導というのは、特にこの方はしていない。未練はしていないので、未練の入っていた口座。の設定である。講座が、スクール、スクールが、えっと、こう、インフルエンサーとかいっぱい出してるんですけど、ちょっと今で、あのう、具体的なものが出てこないんで割愛させてもらいます。はい、こんな感じで入れます。

说话人 1 00:18:27.540 
出てこない・へへ来た。はいはい。

说话人 2 00:18:33.100 
あります。この間にちょっと出前かな。も。

说话人 1 00:18:43.820 
今もう名古屋にいらっしゃる。

说话人 2 00:18:44.980 
んですか。もう名古屋ですよ、僕。

说话人 1 00:18:46.420 
は。そうなんですね。早いですね。

说话人 2 00:18:49.060 
チキン頼むか、チキン。チキンって単品で売ってないのなんか出てきた。ちょっと待って、早いな。はい。解像度が低い。うん、そうか。追加追加ヒアリングが入った具体的な価値筋の詳細。 SNS マーケティング広すぎます。お、怒られた。ちょっ。はいはい。で、クライアントの貢献。うん、クライアントね。クライアントは医療かで決断の瞬間の感情。うん、いいですよ。これ。ちょっと 3 番、真木さんが喋れますか。

说话人 2 00:19:37.440 
3。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_0219____MTG_80c41979_4', 'synced', 1775881860000, 4, 'gemini-embedding-001', '0219運用代行MTG'),
  ('4fcec41a-9aec-414f-b5a2-b78b543a7f31', '说话人 1 00:19:37.720  番、ストーリー少ない時に作るように果たして田中さんには相談し', '说话人 1 00:19:37.720 
番、ストーリー少ない時に作るように果たして田中さんには相談します。

说话人 2 00:19:47.030 
ちょっと一二一二一回僕から行きますね。いきます。はい、ありがとうございます。一番に関しては、メイン媒体はインスタグラムインスタグラムのみでやってます。はいがインスタマーケティングですね。ジャンルはクラシ系、美容系、節約系、ビジネス系ということですが、一応手掛けているジャンルは、みりん本人がやっているビジネス系で、クライアントもビジネス系のところと、店舗ビジネスですね。ホワイトニング。ですね。

说话人 2 00:20:14.160 
で、あとは、ええと、 Web フリーランスの集客のお手伝いをしている。あとはエステサロンのオーナー。そういう設定で。で、ええと、自分のジャンルでは、暮らし系をやっていた。暮らし、お金しょか、お金系、お金系をやっていた。で、マネタイズの主力としては、ええと、アフィリエイトはもともとクラウドファンディングだったりとか。家計管理アプリとか、そういったことをやって。

说话人 2 00:20:37.280 
いた。でも、ここの収入に別にそんなに大きくウェイトを占めているわけじゃなくて、基本的にはクライアントワークの方で収益化をしています。主に SNS 運用代行、ないしはそこのマーケティングを巻き取る仕事をしていて、ええと、例えばエステサロンオーナーのところの、こう、ええ、 Instagram を使った集客のお手伝いだったり。指導、アドバイス。こういったことをやっていますよ、というのと、あとはビジネス系チャンネルとかのええフリーランサーのコンテンツ販売とかしょうて、そういったとこの集客をお手伝いしてます。クライアントの貢献実績としては、どんな業種かってことですが、一つは、ええと、ホワイトニングサロンで、一つは。えっと、エステサロンオーナーで、 1 つはウェブフリーランスのビジネス系のコンテンツ販売、もう一つはお金系アフィリエイトでしょう。の 4 つですね。

说话人 2 00:21:30.270 
のクライアントがいます。クライアントの変化としては、えっと、もともと独学でやっていたエステサロンオーナーの。ただなんか映え写真とか適当に貼ってるような運用しかしていなかったんだけど、そこのインスタ運用にお代行することで、ええ、月に、ええと、もともとホットペッパーでたまにチラチラ入ってくる程度のとよ。あれしかなかったところから、月間で、そうだな、うんと、月間うんと。 15 件で 15 件の問い合わせを獲得することができました。忙しいインフルエンサーの投稿作成をで、そうだね。で、あとは、ええと、金融系インフルエンサーで、こう、フォロワーが伸びず、マネタイズも全然わからんっていう状態の人も指導をして、そこからフォロワー数が。全くいないところから 2 万人になって、アフィリエイトで 30 万円の収益化に成功した方もいます。と、はいいう感じです。うん。

说话人 1 00:22:39.230 
一応第三ね。

说话人 2 00:22:41.310 
あれ、ちょっと待って。

说话人 2 00:22:51.080 
これ、今、俺、録音できてないよね。

说话人 1 00:22:57.480 
嘘。

说话人 2 00:22:58.160 
これなんで履歴を表示あったか。

说话人 2 00:23:13.380 
はい、じゃあ 3 番行きましょうかね。じゃあ、真木さんにちょっとここは喋ってもらうんで。

说话人 1 00:23:18.380 
ちょっと、多分入らんですよね。私、音行きます。

说话人 2 00:23:23.460 
入ってたけどね。

说话人 1 00:23:24.740 
入ってましたなんか、そのジェミニの録音ボタンでは反応しなかったんですよ。

说话人 2 00:23:31.220 
あ、あ僕ジェミニじゃないんですよ、あのう。あのう、録音がちょっと一回喋ってみてもらいたいんですけど、ちょっと待ってください。

说话人 1 00:23:37.020 
それもやってます。うん。

说话人 2 00:23:38.860 
一回ちょっと喋ってみて。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_0219____MTG_80c41979_5', 'synced', 1775881860000, 5, 'gemini-embedding-001', '0219運用代行MTG'),
  ('d2384712-4dcd-4334-8768-b58c38ff8ef9', '说话人 1 00:23:39.900  ください。アイウエオ。ははは、書き具、結構はでます。普通に。', '说话人 1 00:23:39.900 
ください。アイウエオ。ははは、書き具、結構はでます。普通に。えっと、そうか、ストーリーの話でいくと、えっと、貯金をはたいてスクールに入ったってことは、えっと、旦那さんにも家族にも誰にも内緒で入りました。で、その際はもう清水からの舞台を降りる気持ちで、もうほんと死にそうだった半面、でも入れば世界が変わるんじゃないかっていうなんか二極な。立場があったです。もう後戻りはできないという気持ちももちろんありました。はい、以上です。

说话人 2 00:24:16.850 
俺。

说话人 1 00:24:18.290 
もっと膨らますそう。

说话人 2 00:24:19.290 
なったから、そうだな。ええ。

说话人 1 00:24:20.810 
と、これだけだと。

说话人 2 00:24:23.330 
どん時は支払うか。どうする。どんな勘定。うん、いや、とりあえずそれで行こう。

说话人 2 00:24:32.890 
うん、これで一回ちょっとやってみますか。

说话人 1 00:24:35.050 
はい。

说话人 1 00:24:45.680 
なんかこれが有名な人だったら、なんかその人に会えるかもしれないっていうワクワクがあるんですけど、なんか正直魅力的なインフルエンサーいなかったんですよね。あれ。

说话人 2 00:25:02.360 
清水の舞台からる気持ちはいいって褒められ。

说话人 1 00:25:05.960 
てます。

说话人 2 00:25:15.090 
戦略コンセプトの明確化どのような切り口で進んでいくか、戦略とコンセプトを定義します。みりんというブランドが誰に、何を、どう届けるのか。以下のご質問にお答えください。

说话人 2 00:25:25.370 
ターゲット過去のみりんさんのような現状を抱える廃退主婦ですか。それとも集客に困っている方ですか。これもちょっと、今、あのう、真木さんの声が入る方法がわかったんで、わかりました。ちょっとやりながらやりながら、割って、入れたら入ってください。はい、じゃあいきます。ええと、発信の切り口、コンセプトとして、誰を救いたいか、これに関しては。過去のみりんさんのような現状を変えたい主婦も含め含めて、基本的にはここを今回ターゲットにしてます。なぜなら、えっと、みりんはこう、集客に困っている店舗オーナーには、運用代行とかコンサルティングって形で入っていて、今回のアカウントの目的としては、これからマーケティングスキルを身につけて。副業を始めたいとか、そういった方に、げん現状解体職に向けたいので、主にここがターゲットになりますが、でも別に全然会社員とかでもいいですし、いいですしって感じです。その人たちが抱えている深い悩みに関しては、何ですかね、これ。

说话人 1 00:26:34.430 
深い悩みは。なんか周りから見てかわいそうな妻なんかもうシングルだからもうどうせできないでしょとか、うん。っていう目で見られているんじゃないかっていうなんかもう世間からにもみなみ返したいし。はい、旦那も旦那からもみ返したい。

说话人 2 00:26:54.320 
なるほど、要はその副業インスタグラムを伸びないとか、フォロワーが増えないっていう課題っていうよりかは、それのもっと手前の。そもそも現状を変えたいけど何をしたらいいかわからないとか、副業や在宅ワークを始めてみたいけど、そういったものの手段がわからない。っていうような、あのう、副業っていうところの課題の一歩手前のところが、今回のターゲットのか、抱えている悩みになりますね。はいはい。提供する解決策としては、未経験から SNS マーケターになって稼ぐ方法ですね。 SNS マーケターというインフルエンサーですね。厳密にインフルエンサー。

说话人 1 00:27:28.940 
そうですね、そっちそっち。

说话人 2 00:27:29.860 
ですね。うん、インフルエンサーになるために、 SNS マーケティングスキルも身につけるっていうような副業スキル習得系ですね。そこに近い。ものになります。独自の強み、哲学としては、みりんさんに関しては、なんだ、強みってこれ。

说话人 1 00:27:44.840 
みりんの強み、今のみりんでいいですか。今のミリンだうん。の強みは、うん。母である。そもそも。うん。シングル、うん、家住んでる。ええと、家住ん。今のミリン、外観的な強みばっかだな。

说话人 2 00:28:06.610 
うん、でもそれかもね、結局。

说话人 1 00:28:09.370 
そうですよね。うん、家に住んでる。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_0219____MTG_80c41979_6', 'synced', 1775881920000, 6, 'gemini-embedding-001', '0219運用代行MTG'),
  ('87f8ea82-4a24-430f-9ade-829f34d3201d', '说话人 2 00:28:13.970  うん、スキルなし。自宅にいる主婦、子供がいる主婦とかみたいな', '说话人 2 00:28:13.970 
うん、スキルなし。自宅にいる主婦、子供がいる主婦とかみたいな一般属性に近い方でも再現性を持ってできるっていうのが強み。

说话人 1 00:28:24.090 
強み。あと、子供 1 人。うん、子供 1 人で 2 人育てても。そんな悲観悲観するっていうか、なんだなんかかわいそうな部類に入らない人、うんうん、あのう、手当てもらっていいでしょ。みたいな、うんいうタイプではなくて、うんうん、自由に生きてるみたいな。

说话人 2 00:28:47.040 
そうだね、信念としては、あのう、ママこそ稼ぐべき。そうだね。

说话人 1 00:28:52.120 
ママこそ稼ぐ。

说话人 2 00:28:55.360 
うん、稼ぐべきだし、あそこでこう、自由な働き方に必要なのは、えっと、運とかじゃなくて、あのう、別にママだから、じつ、実現できないんじゃなくて、あのう、S、SNS、マーケティングスキルだったりとか。やり方をしっかり知ることで、ちゃんと現実を変えられるんだよ。未来を変えられるんだよっていうのが信念ですね。サポート体制にしとしてはこれなんだ。サポート体制って全然知らないサポート体制。

说话人 1 00:29:20.870 
サポーターさん、みりんがひきや指導するってことですもんね。じゃあ、違うんですか。

说话人 2 00:29:28.830 
うん、これ、あのう、なんでサポート体制、 4 番のサポート体制に関しては、えっと、これ、あのう、自社商品じゃないんで、あのう、他社の商品を販売しているんで。ちょっと、あのう、一応、その、うん、あのう、チャット指導とか、あのう、 Zoom への指導とか、動画見放題とかは、おそらくあるとは思うんだけど、でもちょっとミリングが提供するわけではないので。ここは正直割愛してもいいかなと思いました。

说话人 1 00:30:00.780 
ちなみにこれ、ルームでやってます。

说话人 2 00:30:03.820 
ちょっと待って。

说话人 1 00:30:04.940 
ごめんなさい。

说话人 2 00:30:06.060 
これ、さっきのと一緒だな。ちょっと待ってくださいね。

说话人 2 00:30:26.230 
なんすか。ルルーム。

说话人 1 00:30:27.990 
ルルームでこれ音声撮ってる。

说话人 2 00:30:30.390 
これはアクアボイスってやつ使ってます。

说话人 1 00:30:32.630 
ああ。

说话人 2 00:31:07.050 
はい。で、CTA。 CTA は、もうパターンがあったら、それコピペするんで、それがあったらもらえます。

说话人 1 00:31:16.050 
CTA は、あれです。あのう、 LP です。

说话人 2 00:31:19.250 
ちょちょ。えっと、 CTA っていうのは、あれです。あのう、リードの最後とかと、フィード投稿を最後に誘導する。文言のこと。

说话人 1 00:31:29.350 
リード投稿に特にない。

说话人 2 00:31:31.790 
リリールとかでもいいですよ。それの誘導が文句があったら。

说话人 1 00:31:39.470 
現状ないです。

说话人 2 00:31:40.470 
ない。はい、じゃあちょっとこれもやってみよう。はい。えっと、 CTA に関しては、誘導先は公式 LINE というよりかは、あれ、 LP だよ。 LP に誘導し、そこに。オプと。あのう、オプオプト用の LP から公式 LINE に飛ぶっていう手順になります。登録特典というのは確か特になくて、えっと、診断フォームみたいなのが送られてきて、そこの一次審査、二次審査を通して無料相談をしていくっていう感じになります。はい。なので診断になりますね。診断。特典ってこれどうしたらいいんだろうね。特典とか。

说话人 1 00:32:20.490 
特典ないですない。

说话人 2 00:32:22.530 
特典聞きます、はい。で、 SNS 発信の詳細情報投稿スタイルは、主にリールがメインになっていきます。リールメインのストーリーズ教育ですね。ええとす教育に関しては、適宜リールとかからも入れることもあります。世界観ビジュアルとしてはキラキラ系が強いですね。いい暮らしと、ちょっと綺麗なこう、主婦さんがこう、演者となってやっているようなものになるんだけど、では、あんまりキラキラしすぎるんじゃなくて、どちらかというとちょっと落ち着き目の等身大共感系も入っているので。キラキラ号、等身大が号だと思うんだけど、合ってます。

说话人 1 00:32:58.690 
キラキラ。そ、投資。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_0219____MTG_80c41979_7', 'synced', 1775881920000, 7, 'gemini-embedding-001', '0219運用代行MTG'),
  ('19ff951a-5573-49a9-b8cf-297ef9076d57', '说话人 2 00:33:00.850  キラキラでもないか。  说话人 1 00:33:02.850', '说话人 2 00:33:00.850 
キラキラでもないか。

说话人 1 00:33:02.850 
キラキラっていうより、うん。

说话人 2 00:33:05.850 
憧れみたいなに近いかな。憧れ。うん、だからキラキラ 3.5 と等身大6.5。

说话人 1 00:33:13.410 
だななんかい家が、アズさん自身もめっちゃ綺麗なんですけど、家が、うん、すごい綺麗なんで。

说话人 2 00:33:20.530 
そうだね、家が綺麗っていう。

说话人 1 00:33:21.850 
こっちをしたいかなって思ってて。

说话人 2 00:33:24.670 
そうだね、家は綺麗です。で、文体、キャラクターとしては、みりんになりきるための最も重要な一人称は、私だっけ。

说话人 1 00:33:33.510 
私です。

说话人 2 00:33:34.110 
うん、私です。で、口調としては、親しみやすいままの、うん、 A です。はい、よく使う言葉としては。なんだ、よく使う言葉。ええ。

说话人 1 00:33:48.530 
現実開け。

说话人 2 00:33:50.250 
ます。よく使う言葉。でも、ちょっとこう、言葉では出てこないけど、でも、シングルっていうところから立ち上がったっていうのが自信、自信になってるので。シングルマザーとか、なんかママ目線、ママに寄り添うような発言っていうのは。よく出てくるよかなと思います。はい。

说话人 3 00:34:27.290 
選ばれる上位50%。

说话人 2 00:34:47.740 
一応、これなんか、パーソナルナレッジが出てきた。

说话人 1 00:34:50.860 
うん、すごい。

说话人 2 00:34:53.740 
で、で、これ、もうちょっとブラッシュアップすることもできるんですよ。それは普通。

说话人 1 00:34:58.540 
のゼミでいけます。

说话人 2 00:35:01.380 
無理だね、この専用ジェムジェムで、ああ、作ってるんで。でも別に。

说话人 1 00:35:07.510 
うん。

说话人 2 00:35:08.430 
無理だな。多分普通のジェミニじゃ無理じゃないですかね。多分無理だと思うけど。で、ここでお猿さんのこのプロンプトを召喚する。ええと、どこだっけ。これだね。例えばここでちょっと待ってよ、俺がや使ったやつにするか。これもっと精度の高いパーソナルナレッジを構築するために必要なものがあれば、十分な情報を得るまで私に質問を繰り返してほしいっていうふうにやると、多分もうちょっと掘ってくれる気がするんですけど。うんうん、ちょっと一旦面倒くさいんでここまでにします。は。

说话人 1 00:35:57.290 
い、ありがとうございます。

说话人 2 00:36:05.380 
はい。

说话人 2 00:36:14.090 
よいしょ、こいつで。

说话人 1 00:36:17.570 
あのう、どこに貼ってもらってもいいですよ、ここのコメントでも、はい。

说话人 2 00:36:22.410 
あれなんて名前でしたっけ。あの。

说话人 1 00:36:24.090 
う、藤田かこうか、それです。それしで、ちょっとプラス見てほしいのが。

说话人 2 00:36:32.290 
はいう。

说话人 1 00:36:33.170 
そのリールなんですけど、はい、パクリすぎてないか。って、ちょっと今更ながら不安になって。一応、参考元が承知中。

说话人 3 00:36:40.360 
なし、 1 行目があなたの実績なら選ばれる上位50%、 2 行目で誰向けか明確なら上位40%、 3 行目で何発信。

说话人 2 00:36:50.220 
これは誰をパクパクりすぎてないかですか。

说话人 1 00:36:52.820 
えっと、正吉っていう、その押したその下。

说话人 3 00:36:56.780 
一発でわかれば上位30%、 4 行目でちゃんと誘導先があれば上位20%。さらにリンクなら選ばれる10%。ハイライト設計までしてたら選ばれる1%。ここまでやるだけでフォロー率は 2 倍。逆にプロフィールが適当な時点で誰も見られないインスタになります。そのまま真似すれば作れる最強のプロフィール構成をまとめました。欲しい人は。

说话人 2 00:37:18.980 
ほっ。おお、いいですね。

说话人 1 00:37:20.680 
うん、これなんか結構パクって。ははは。この人、最近伸びてます。ビジ系で。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_0219____MTG_80c41979_8', 'synced', 1775881920000, 8, 'gemini-embedding-001', '0219運用代行MTG'),
  ('f474d14e-8166-4985-88f3-059b08f1e9f2', '说话人 4 00:37:28.720  プロフィールの 1 行目が牽制になってて、なぜあなたを信用す', '说话人 4 00:37:28.720 
プロフィールの 1 行目が牽制になってて、なぜあなたを信用すべきか書かれてたら、あなたは上位50%。

说话人 2 00:37:34.000 
です。確かに結構似てるね。ああこの人か。

说话人 4 00:37:45.370 
もしあなたのプロフィールの 1 行目が権威性になってて、なぜあなたを信用すべきかか。

说话人 2 00:37:49.810 
この人。

说话人 4 00:37:52.450 
されてたら、あなたは上位 50% です。もしあなたの 2 行目がターゲットとベネフィットで誰に向けた投稿か、その人がどうなれるか明確になっていれば。あなたは上位 40% です。もし、あなたの 3 行目が具体的な発信内容と。

说话人 2 00:38:04.560 
この人あれだね、このネタ。このネタのあれも普通に有益なんだけど、蜜柑をポンポンやってるの上手です。

说话人 1 00:38:12.560 
ああ。

说话人 2 00:38:13.240 
ここにしあのう、視点ユー視点誘導してますねなんか、人ってこう、うん、人ってなんかこう。真ん中でプルプル動いてるものがあると見ちゃう。っていうのがあるんですよ。うんうんなんかこれがこの人がよくあるここういうやり方のトークリードだったら伸びないと思います。未完がポイントですね。結構。

说话人 4 00:38:36.250 
どんな投稿か一発でわかるようになってれば、あなたは上位 30% です。もし 4 行目がコールトアクションであなたのリンクをクリックしたい内容になってれば、あなたは上位 20% です。そのリンク先がリンクツリーではなく、単一リンク、特に公式 LINE や、あなたのアフィリエイトであれば、その商品の紹介する記事たどり。なっていれば、あなたは上位 10% です。もしあなたがハイライトを活用していて、ここまででフォロー CV されてなくても、信頼を積み重ねられるようなコンテンツが揃っていれば、あなたは上位 1% です。ここまで全部を行っていれば、あなたのコンバージョンフォロー率は 2 倍になるはずです。各ジャンルのプロフィールの例文やテンプレをまとめておいたので、欲しい人はあなたが今上位何パーセントだったかコメントで教えてください。

说话人 2 00:39:14.670 
ああ、うまいですね、この人。

说话人 1 00:39:18.230 
上位。

说话人 3 00:39:20.190 
もし 1 行目があなたの実績なら選ばれる上位50%、 2 行目で誰向けか明確なら上位40%、 3 行目で何発信か一発でわかれば上位30%。 4 行目でちゃんと誘導先があれば上位20%。

说话人 2 00:39:34.870 
これ台本も全く一緒ですか。

说话人 1 00:39:37.290 
台本はちょっと変えてますけど、上位何パーセントとかってあるんで、それ以外の言葉でなんかできないかなって探したんですけど。うん、なかなかいい言葉なくて。で、プラス数字を持ってきたかったんですよ。じょううんなんか。

说话人 2 00:39:53.330 
うん。

说话人 1 00:39:53.970 
強いなと思ったんで。ってなった以外で言葉最初だけ。うん、選ばれる。上位何パーセントって入れて、あとはもう上位何パーセント、上位何パーセント、うん。ってしました。

说话人 2 00:40:06.650 
なるほど、上位何パーとかっていう。のがは、そんなになんか伸びるポイントじゃないかなって僕は思って、僕はこの動画見て思ったのは、まず、みかんですよね。みかんは、いえ、単純にネタが、まず、あのう、こう、検証、検証系って伸びるんですね。で、うん、あのう、ここができていれば上位になんか、ここができてれば上位になんかって言ってる時点で検証なんですよ、これは。

说话人 1 00:40:29.820 
うん、あのう。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_0219____MTG_80c41979_9', 'synced', 1775881920000, 9, 'gemini-embedding-001', '0219運用代行MTG'),
  ('7e4d1e9e-617a-4c4d-8396-b828f2113054', '说话人 2 00:40:30.740  血液型占いとかも伸びるのは検証になってるからですね。じ、 B', '说话人 2 00:40:30.740 
血液型占いとかも伸びるのは検証になってるからですね。じ、 B 型の自分、当てはまるかなって検証しながら見るんで、あのう、判断軸の変更っていう心理学があるんですけど、はい。あのう、人はなんか有益か有益かどうかなと見ないけど、自分に当てはまってるか当てはまっていないかだと確認すること。見るか見ないかじゃなくて、合ってるか合ってないかに判断軸が変わるんで、視聴滞在じ時間が上がるんですよ。うん。で、これはまさにそうなってるんです。診断系になってるんですよ、一緒で、加えて蜜柑投げてるっていうのと、えっと、最後に自分が上位何パーセントだったか教えてねってなってるんで、そのコメントを入れるハードルも低いし。えっと、なんつうか、その、高かったら自慢できるし、じゃないですけど、なんかぜ、そこは結構伸びるポイントかなと思うんで。みりんの場合は、そういう誘導してないから、なんか上位何パーっていうことにこだわらないでもいいなって思いましたねなんかもっと別の表現なんだろうね。別の表現。いや、うん。あれに近いですよね。あのう、バラちゃん夫婦とかも、こういうす、スタイルでありますよね。

说话人 1 00:41:32.880 
そうですね、うん、バラ。

说话人 2 00:41:36.680 
ちゃん、バラちゃん夫婦の場合は、なんかコンサルティングします、みたいな感じで、あのう、ダメなプロフをか、変えていくっていうやつですよ。

说话人 1 00:41:43.280 
ね。あれ、うん、ああ。

说话人 2 00:41:46.080 
うん、ここだとベネフィットが弱いから、これはあこも。これだと何が得られるかわかりにくいから、もっとベネフィットは明確にしましょう、みたいな。で、あと 1 行が長すぎるから、これは箇条書きにしましょう、みたいな、こう、プロフィールをこう、コンサルティングするっていう、こう、生の変化を見れるのが、ビフォア・フーを見れるのが。だから、パラちゃん夫婦のはいはいはいはいで、この人の場合は診断ができるっていう。

说话人 1 00:42:11.010 
うんうん、どうしよう、ちょっと変えた方がいいですかね。

说话人 2 00:42:17.130 
うん。あ、ん、そうだね、か。変えられるなら変えてもいいと。

说话人 1 00:42:20.170 
思う。変えるである。あればとは台本。

说话人 2 00:42:25.220 
うんか台本。うん、そうだねなんかこれこれ、ここが、ここが何とかだったら、上位何パーもじゃなくて、はいなんかそうだな、ばらちゃんとも、この人とも違うやり方するとすると。こっちのプロフとこっちのプロフ、どっちがいいと思いますか。みたいなとかいいんじゃないですか。広告とかでよく当たりますよ。

说话人 1 00:42:49.720 
そういうの。はいはいはいはいはいうん、こっちの方、こっちの方。そうですね、すいません、日和さん作ってもらった。

说话人 2 00:42:57.360 
のにごめんなさいなんか僕も、うん。

说话人 1 00:42:59.600 
いや、いいんです、ちょっと作って。うん。そう、パクリすぎてんなって思って。ああなんかこのアカウントパクリふらパクられてます系のあれに出されたらやべえなと思って。

说话人 2 00:43:14.010 
うん、いいんじゃないですか。

说话人 1 00:43:15.770 
で、 1 回出しちゃって、新しいの出したらアーカイブさせちゃいます。

说话人 2 00:43:22.290 
うん、誰かが今かね、誰かにそうやって、なんかね、誰かが拡散してくれたらね、フォロワー増えそうじゃないですか。ダメですか。それじゃあ。

说话人 1 00:43:31.810 
じゃあ一回出します。

说话人 2 00:43:32.890 
それ。ふんふん。多分ね、多分ね、あのう、パクったって言われるほどのの伸びないと思うから、多分。ははは、大丈夫なんだけど、うん。

说话人 1 00:43:41.800 
わかりました。じゃあ出し。

说话人 2 00:43:42.800 
ます。ほんまだよね。

说话人 1 00:43:44.800 
で、もう一個、今の、あのう、いいプロフ、ダメなプロフ、うん、で、ちょっと作り。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_0219____MTG_80c41979_10', 'synced', 1775881920000, 10, 'gemini-embedding-001', '0219運用代行MTG'),
  ('a33a80cc-eec2-48a4-af15-9f281c9f75e3', '说话人 2 00:43:51.360  ます。例えば、例えば、それそれありかなと思った。お、最後まで', '说话人 2 00:43:51.360 
ます。例えば、例えば、それそれありかなと思った。お、最後まで見たくなるようにするっていうのは、なんか台本だけだと限界があるんで、そもそもの企画として、自分事化できる、視聴者が自分事化できるものになってるのか。広告とかでもよくあるんですよ、ウェブデザイナーとかのスクールをやる広告とか。あと、どっちの LP が伸びるでしょ。う。みたいなのがあったりするんですよ。

说话人 1 00:44:13.230 
ああ。これです。はいはい、もう、あれあれ。

说话人 2 00:44:26.370 
最後にうちのアイコンが伸びるからでもいいし。

说话人 1 00:44:30.730 
それだったらいけそうです。

说话人 2 00:44:32.730 
いや、アイコンはイラストがいいの。写真がいいの。これについて解説します、みたいなのが、うんうん、みんな悩んでるじゃないですか。そういうくだらないことに。

说话人 1 00:44:40.930 
最近で言うと、めっちゃチャッピーやろうってアカウントいっぱいあります。

说话人 2 00:44:44.050 
んで、はいはいはい。

说话人 1 00:44:45.660 
それでやります。はい。

说话人 2 00:44:47.140 
アイコンは写真がいいか、アイアイコンは写真がいいか、イラストがいいか。これ置くね。自分でやろうかな。これは。はは、みんなめっちゃ聞いてくるじゃん、俺に。

说话人 1 00:44:59.370 
めっちゃ聞く。聞かれるんですか。聞かれますよ。

说话人 2 00:45:01.850 
どっちでもいいよと思ってなさん。あと 1 分です。

说话人 1 00:45:04.690 
過ぎる。

说话人 2 00:45:05.330 
わかりました。あのう、ごめんなさい。あのう、 13 時のZoom、 11 時にやっちゃいました。あ、そうなんです。はい、よかったです。あの、うたん、カンボジアでやっちゃったんで、 2 時間時差があった。

说话人 1 00:45:14.250 
そういうことか。

说话人 2 00:45:14.930 
全然よかったです。いや、僕この後ないです。一応。

说话人 1 00:45:18.090 
うんうん、よかったです。はいう。じゃあ、ちょっと最後に、うん、さっき見せた、うん、ちょっと、でも、ちょっとストーリーの流れこん、なんでいいですか。っていう。

说话人 2 00:45:34.930 
はい、チキンチキンじゃないストストーリーの流れはいう。

说话人 1 00:45:42.350 
見えます。

说话人 2 00:45:43.350 
どこどこ画面共有してます。今、画面。

说话人 1 00:45:45.710 
共有してますは、いえ、最近となんかもう、こんな。

说话人 2 00:45:53.270 
えっとね、ストーリーの流れ、いい流れはいいです。で、えっと、この E の、うん、ちょっと見えない、 E の 12 ぐらいのところ。

说话人 1 00:46:01.750 
E の 12 が E の12。あうん、気になる人いる。っていうのは、ちょっともう、私のあれ、勝手作ったんですけど、あのう、アンケート。

说话人 2 00:46:10.980 
な流れはオッケーです。流れはオッケー、流れオッケーで。一応ちょっとぐあのう。多分これ。もちろんストーリー上げるときは具体的にすると思うんですけど、しますしますと、あの、うし企業さんとお仕事してるけど、気になるだと、あのう、ちょっと、あれなんか。あのう、ひ、論理が飛躍されてるんで、うん、えっと、それだったら、在宅に、いな、在宅でも。きん企業、在宅で働いてるよ。企業さんとお仕事してるよ。そういう働き方気になる人多いみたいだけど、みたいな感じの方がいいんじゃないかなっていう。企業と働いてて気になるみたいな。ちょっと気にならないなっていう。ここに、うん、感じですね。は。

说话人 1 00:46:55.850 
い、わかりました。事件。うんうん、ちょっとかくうん。

说话人 2 00:47:03.890 
ペッパー、名前を追いつ追いつさせていらんか。

说话人 1 00:47:06.650 
で、その、ここの、えっと。うん、この 12 のここ。

说话人 2 00:47:14.760 
はいこれ。

说话人 1 00:47:15.560 
へ、ちょっと待ってくださいなんかへんへちょちょっと見ますかね。ここに来て、ここに来ているみんな、副業に興味あると思うけど、どうってたへんへんへんへんへんへんへんへんへんへんへんへんへん。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_0219____MTG_80c41979_11', 'synced', 1775881920000, 11, 'gemini-embedding-001', '0219運用代行MTG'),
  ('38aa1531-1fe6-4c4a-80ce-2db5369c8811', '说话人 2 00:47:25.200  へんへんへんへんへんへんへんへんへんへんへんへんへんへんへん', '说话人 2 00:47:25.200 
へんへんへんへんへんへんへんへんへんへんへんへんへんへんへんへんへんへんへんへんへんへんへんへんへんへ。不安があるとかの方がいいんじゃないですか。不安の方が。

说话人 1 00:47:31.880 
いいかはいう。

说话人 2 00:47:35.200 
副業興味あるって言われるとねなんか興味あったとしても興味ありませんって言いたくなりますよね。

说话人 1 00:47:42.480 
あはは。

说话人 2 00:47:53.500 
天国、地獄マーケットって聞いたことあります。

说话人 1 00:47:56.020 
天国。聞いたことないです。

说话人 2 00:47:58.220 
日和さんとか丸竹さんとかどうですか。知らないですか。僕も天国、地獄、マーケットなんていうものは知らないんですけど、でも多分これを言いたいんだろうなっていうのは、ええと、快楽とこう。普通のギャップを広げていくっていうマーケティングですね。えっと、結局、こう、僕らって、日々、ストーリーとか投稿とかで、こう、フォロワー集めながら、教育しなきゃ、教育しなきゃって言ってるじゃないですか。はい、教育ってなんやねんって話になってきてて。例えばヒオリさんって教育ってどういうことやってます。教育、教育しよう、即。

说话人 3 00:48:39.740 
即行動。

说话人 2 00:48:40.940 
そうですね。

说话人 1 00:48:42.020 
うんうん。

说话人 2 00:48:42.500 
だ、そんな感じなんですけど、えっと、なんか教育っていうと、何かこう、教え与えなきゃいけないというか、価値、思想を植えつけなきゃいけないみたいになって、行動喚起しようとしたり。あのう、投資重要性解いたり。あのう、これが最強、この手法が最強だ、みたいなことをみんな結構言いやすいんですけど、もっとこの、なんつうのかな、その、この手法が最強だとか、いわゆる手段の教育ってやつですね。手段の教育とか、行動の教育っていうのは。もう悩みは明確になって、何したらいいんだってなってる人に刺さるものなんで、そのもっと前段階の、そもそも何したらいい。の前に、自分の悩みを自覚させなきゃいけないんです。人って。ああ。

说话人 1 00:49:28.020 
時間。

说话人 2 00:49:28.460 
うんダイエットで言ったら、あなたにはこのダイエット法がおすすめですとかいきなり言われても腹立つんですよ、その。いや、今すぐ痩せようよとか言われても、なんか受け入れたくないんです。でも、えっと、なん、それはなんでかっていうと、みんな体の悩みは持っているんだけど、自分事か自覚ができてないんです。ダイエットの悩みで言うと、みんな痩せたい程度のことを思ってるんです。でも痩せたいでしょ。

说话人 2 00:49:54.790 
って言われても、それはもうなんか当たり前すぎて悩みの代弁にすらなってないんですよ。じゃなくて、こんね、こういうやり方をしてるけど、痩せたい、痩せないくて困ってませんか。とか、ええと、いややす、一時的に痩せても、ちょっと旅行行ったらすぐ戻りませんか。

说话人 2 00:50:09.780 
とかみたいな、その、もっと日常に心当たりのあるところまで解像度を上げて、ええと、悩みごとに触れないと自覚してくれないんですよ、人って。それで初めて自覚をしたときに、解決策とか、すぐ動こうよっていうのが響くんです。だから、まずその前段階として悩みを作らなきゃいけないんですけど、この悩みっていうのをどうやってな悩み事をこっちが言い当てるだけじゃダメで、自覚させなきゃいけないんですよね。で、その自覚っていうのに必要なのが。

说话人 2 00:50:40.730 
人が悩み事が生まれる時っていうのは、あの現実を知り、理想を知った時なんです。例えば、お金の悩みにしてみましょう。副業の悩みに言ったら、今、まるたけさんとか、ひよりさんとかもね、今当たり前のようにインスタグラムやってますけど、あのまるたけさんで言ったら、半年前とかみひよりさんで言ったら 2 年前なんて。副業の悩みなんて抱えてすらなかったはずなんですよ。なんとなく生きていたと思うんです。でも今は副業で稼がなきゃやばいと思ってインスタプロ入ったわけじゃないですか。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_0219____MTG_80c41979_12', 'synced', 1775881920000, 12, 'gemini-embedding-001', '0219運用代行MTG'),
  ('c91c8800-85ab-48d5-98eb-6fafa8d80aaa', '说话人 2 00:51:13.210  その時、それは何でかって言ったら、それを理想を叶えてる人の存', '说话人 2 00:51:13.210 
その時、それは何でかって言ったら、それを理想を叶えてる人の存在を知ったのと、それを現実を直視した時に、あれ。自分ってなんか変わらなきゃいけないんじゃないかなっていうそのギャップを知ったから。あのう、 60 万とか 70 万とかを払うっていう行動に移ったんです。この時に、それがその理想を叶えてる人知らなかったら、周りがみんな会社員しかいなかったら、あのう、とてもじゃないですけど、そんなこと思わなかったはずなんですよね。

说话人 2 00:51:40.600 
な。その自分の悩みを自覚するためには、理想と現実を直視するっていうこの 2 つが必要で。そのために、あの、快楽と苦痛を感じ、感じるっていうのが、ええと、重要になってくるんですね。だから、天国、地獄、マーケット、よく言うんですけど、それを天国と地獄、両方見せる。うん、ベネフィットとかで副業を始めたらこんなにいいことがある。こんなぜ生活が実現できるよ。

说话人 2 00:52:09.220 
でも、そのためにと、はい、そのために、あなた、ここが課題ですよねっていうところ、ここがはっきり、この 2 つがはっきりしてくると、以降のだからこの手法が大切ですとか。そのためには早く動かないとどんどん乗り遅れますとか、そういうのがこう刺さるようになる。

说话人 2 00:52:31.350 
のでなんかそれ、皆さんもその、自分のアカウントを運用するときに、その意識でストーリーとかを更新した方がいいし、えっと、みりんのアカウントもちょっとそれを意識していきたいですね。はいうん、 4 万人のフォロワーがいるんで、 4 万人の潜在顧客がいる状態じゃないですか。はい。でも、今チラシ配っても、チラシ受け取ってくんないんです。

说话人 1 00:52:50.810 
受け取ってくれない。

说话人 2 00:52:51.530 
です。うん。だから、チラシ、ちょっと皆さんもチラシとかって受け取んなかったとしても、なんかでわかんないけど、例えば最近誰かに無駄毛無駄毛処理できてないなみたいに言われたとして。ちょっとなんか無駄毛っていうところの、なんとなくこう、頭の片隅あたりに入っているときに、どうぞとか言って、脱毛サロンのチラシが来たら一応受け取ると思うんです。

说话人 2 00:53:20.520 
っていう状態を作らなきゃいけないんです。はいう。それが地獄を見るだっていう状態なんですよ。はいはいはい。あれ。私ってこんなにちゃんと剃ってる。ケアしてるけど。だって無駄毛あるんだあれ。普通の人ってどんぐらいの頻度でやってるんだとかみたいながあるから、だから受け取るんです。

说话人 1 00:53:37.240 
なるほど。ええ、悩みの種。ええなんか、私で言うと、なんかつい、あれなんですよ。もうなんか、自分が食べたいものイコール安いものになっちゃって。

说话人 2 00:53:51.120 
て。はい。

说话人 1 00:53:51.700 
レストランで一番安いやつを頼むみたいな感じ。

说话人 2 00:53:54.060 
なんですよね。はい、そう。

说话人 1 00:53:55.500 
こういうちっちゃいことでいいですか。

说话人 2 00:53:59.780 
え、それは、な、何なんの。えっと、ふくぎょう。

说话人 1 00:54:02.420 
例えば、ゆ、友人と、うん、ランチ行ったときに、そうだね、うんなんか、友人は、本当にその日の、うん、普通に。なんか、ランチセットとか頼めても、私はもっとよりやすいうどんだけの単品。

说话人 2 00:54:16.480 
とか、あ、あ、えっと、それ、うん、いっちゃっていいですか。ああ、いいよ、それでもいいんだけど、それ、それを、つ、放置するとどうなるかっていうのをもっと言えるといいですね。うん。ではなんかその、自分が一番安いものだけを食べている。っていうのには原因があるわけですよ。はいうん、要はこうなんだろう、こう、固定費見直してない。とか。

说话人 1 00:54:41.730 
うんうん。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_0219____MTG_80c41979_13', 'synced', 1775881920000, 13, 'gemini-embedding-001', '0219運用代行MTG'),
  ('4ca90bec-091c-4116-b8bc-ffa16005d337', '说话人 2 00:54:42.530  えっと、固定費、出ていくお金以上の収入がないとか、うん、何か', '说话人 2 00:54:42.530 
えっと、固定費、出ていくお金以上の収入がないとか、うん、何か原因があり、それを目つぶってるから、そういう悩みがあるわけで、じゃあそれを放置したらどんなに残酷な未来が待ってるかっていう。のがあれです。痛みを見せるっていうことです。人は苦痛を避けるためにお金払うんで、特に凡人ほどそうなんだ。凡人は苦痛を避けるためにお金を惜しみません。快楽を得るためにお金払う凡人はあんまりいません。現に昨日、ブレイキングダウンもなんか 2 人ぐらい、あの、考えさせてくださいとか言って保留にして、保留にした結果、夜になって、やっぱりお金の面でやめときますとか言ってんすよ。苦痛を避けるためなら喜んでお金払う。ブレイキングダウン来ねえんだ。ちょっと。

说话人 2 00:55:47.850 
ブレーキングダウン。それはなんかよくわからない情報商材屋に煽られて買う 10 万円のコンテンツより、ブレーキングダウン来た方が絶対学びになるはずなのに。うん、リアルバリュー。リアルバリューの人とかと会ったり、僕らと行った方が絶対価値あるのに、お金を理由に諦めますかね。お金を理由に諦めないってみんなプロフィールに書いてるのに、お金を理由に諦めるんだね。ちょっと話はそれたけど、ええと、快楽だけだとやっぱり人は買わないんでね。理想だけだとお金は出さないですよ、人は。

说话人 1 00:56:25.740 
なんかそれ言うと子供がちっちゃいからそんな食べなくていいんですけど、大きくなって好きなもん食べたいって言われた時にダメってなって、それを喧嘩する未来が苦痛だなっていう。

说话人 2 00:56:39.660 
うんだったり。あのう、そうやって自分妥協して生きてると、子供も妥協していく。子供に。

说话人 1 00:56:46.940 
そうですね、うん。周りの目を見すぎる子供になっちゃう。

说话人 2 00:56:53.140 
そうそうあなたのお金の使い方をちゃんと子供は見てるから。その子供も、お金はこう、そういうなんだろうな、こう、なんか一個すごいいこと言ってる人いたんだけどな、うん、子供もそうなるよっていう。いいな、それで。

说话人 1 00:57:15.320 
確かにそれいいですね。うん、めっちゃなんか問題点がお金から子供にすり替わる。

说话人 2 00:57:22.160 
そうだね、そうだね。

说话人 1 00:57:22.990 
うん、いいですね。うん。

说话人 2 00:57:25.590 
そうですね。だから、その快楽とか苦痛も、じゃあお金のジャンルだから、お金のことだけ言えばいいのかと言われたら、付随して人間関係とか時間的なものとか、お金、時間、人間関係です。お金、時間、人間関係の理想、お金、時間、人間関係の苦痛。

说话人 1 00:57:46.070 
いや、それ刺さる人めっちゃいる。うん、はい、ありがとうござい。

说话人 2 00:57:52.790 
ますなんかマーケティング的にはね、やっぱりこのお金、時間、人間関係の 3 つのうち、単一で勝負しちゃダメダメってよく言われる。はいはいはいはい、絡めなきゃいけないんですよ。で、売れてる講座とか売れてるものっていうのは、必ず 2 個、 23 個絡んでるんですよ。お金を手に入れることができたら、自分の自由な時間も増えるし、大嫌いな上司に辞表を叩きつけられるとか、自分の子供にもっとやりたいことをさせてあげたいとか。旦那と離婚できるとか。

说话人 1 00:58:28.660 
ですね。それのありがとうございます。うん。

说话人 2 00:58:36.780 
なんで。なんか大枠の方向性は全然いいので。

说话人 1 00:58:39.540 
はい。ちょっと今の話をもりもり盛り込んで、ちょっともう一回ノート作っ。

说话人 2 00:58:45.360 
で、うん。で、ミスターさん、これレコーディングしてるんですよね。これのぽこのぽこ AI に読み込ませましょう。どうすれば。

说话人 1 00:58:52.760 
いいですか。ああ、はい、あれに行く。うん、了解です。うん、読み込ませるっていうのはもうあれですか。あっちよ、大元に行くってことですか。大元に読み込ませる。それともなんか個別で読み込ませる。どっちの意味合い。

说话人 2 00:59:07.200 
ですか。えっと、美里さんに今言いました。これ。

说话人 1 00:59:09.670 
そういうことか。すいません。はいはい、これです。はい。じゃあいいよ、もう一個のリール。

说话人 2 00:59:24.710 
はい。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_0219____MTG_80c41979_14', 'synced', 1775881920000, 14, 'gemini-embedding-001', '0219運用代行MTG'),
  ('92c45a1e-7471-4f2c-abf9-498eb73f7329', '说话人 1 00:59:44.090  ごめんなさい、ひよりさん。私、今ちょっとパソコンしかちょっと', '说话人 1 00:59:44.090 
ごめんなさい、ひよりさん。私、今ちょっとパソコンしかちょっと動かせる手がなくて、あのう、ええと、えっと、みいさんが作ってくださった、あの、うでちゃったかな、あれで、てじょ、確かみいさんが作ってくれたのは。えっと、ちょっとごめんなさい、ちょっとごめんなさい。ええと、みいさんが作ってくれたやつじゃなくて、ええと、ちょっと待って。

说话人 1 01:00:37.210 
はい、すいません。時間を。

说话人 3 01:00:54.890 
ていう台本をチャットGPT。

说话人 1 01:01:02.310 
と、リール台本チャット GPT ってやつののと。

说话人 1 01:01:23.530 
もうちょっと見てほしくて、うん、大きくこれで出していいか。って確認です。

说话人 2 01:01:30.970 
見ます。

说话人 3 01:01:31.770 
リール台本をチャット GPT に丸投げしてる人。このままだとインスタ壊れます。それがチャット GPT に書いたことって情報筒抜けになるから、実は二〇二三年、入力した機密内容がチャット GPT に覚えられて、社外に漏れちゃった事例があるんだよね。チャット GPT 側も。守ってくれてるけど、データは海外保存だから絶対安全とは言い切れないのだから対策は 3 つ。そもそも個人情報は入れない。 AI に覚えさせない設定をする。画面左下の名前をクリックして設定を開き、データコントロールから全ての人のためにモデルを改善するをオフにしてね。不安な時は。一次チャットを使う丸投げは危ないけど、正しく使えば最強。これだけで情報漏洩のリスクはしっかり防げるよ。詳しいやり方は。本文にまとめたい。

说话人 2 01:02:25.200 
ネタはめっちゃいいですね。

说话人 1 01:02:26.720 
ネタはフィードからです。

说话人 2 01:02:28.560 
ネタネタいい。あのう、これリールあのう、ちょいちょいなんか、うん、あのう、句読点みたいな間があるんで、例えば。

说话人 1 01:02:37.560 
ちょっと。

说话人 2 01:02:38.040 
ただ、対策。

说话人 3 01:02:40.520 
は 3 つ。そもそも。

说话人 2 01:02:42.280 
はいはい、ちょいちょいあるのと、あと冒頭なんですけど。リール台本。

说话人 3 01:02:47.180 
をリール台本をチャットGPT。

说话人 2 01:02:50.140 
これチャット GPT に丸投げしてリール台本を作ってる人の方がいいですね。

说话人 1 01:02:54.900 
チャット GPT にリール台本を丸投げして。

说话人 2 01:02:57.020 
チャット GPT に丸投げしてリール台本を作ってる人っていう冒頭の方が先に強いワードが来るんで。

说话人 1 01:03:03.460 
うんうん。これです。

说话人 1 01:03:08.240 
押した。はいはい、以上です。はい、すみません、ありがとうございました。お時間ここなんか。

说话人 2 01:03:27.980 
次回ミーティングとかまたあるんですか。あのう、ちょっと前の方のミーティングしたいです。わり。

说话人 1 01:03:33.140 
うん、もう。でも、あれですよね、うん、あのう、日曜日曜じゃない平日の方がいいですよね。平日、平日じゃない日中の方がいいです。

说话人 2 01:03:41.060 
いやあ、日中だとありがたい。うん。うん日。

说话人 1 01:03:44.450 
中だと、うん、割りマナーで言うと、多分私と丸竹さんとミミさんしか出てない気がする。

说话人 1 01:04:01.530 
うんうん。

说话人 2 01:04:06.400 
ちょっとマネタイズの方、もうご動かないといけない。ごめんなさい。僕も ASP 止めちゃってるんだけど、うん、ちょっとそこ、またゆっくりさせてください。せと。

说话人 1 01:04:15.720 
見ました。じゃあ、はい、どっちの深夜課の方でいきます。どっちの。

说话人 2 01:04:21.440 
両方やりたい。両方。

说话人 1 01:04:22.640 
両方やりたい。うん。

说话人 2 01:04:23.800 
両方マネタイズの方のちょっと話をしたいんで。

说话人 1 01:04:38.040 
ちょっと待って待って。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_0219____MTG_80c41979_15', 'synced', 1775881920000, 15, 'gemini-embedding-001', '0219運用代行MTG');

COMMIT;
