BEGIN;

INSERT INTO public.knowledge_sources (record_id, title, content, source_type, url, status, created_at, updated_at, pinecone_id, sync_status, last_synced_at, chunk_index, embedding_model, source_file) VALUES
  ('79e5de41-0e46-411c-8ee2-1ae5579b4e23', '说话人 1 00:18:53.410  例えば、うん、あのう、お掃除代行ビジネスとか。ちょっと今適当', '说话人 1 00:18:53.410 
例えば、うん、あのう、お掃除代行ビジネスとか。ちょっと今適当に思いついたんですけど、お掃除代行ビジネスとか、誰かの家に言ってお掃除しますみたいなビジネスを裏に入るとか、さすがにきついです。なんでかって言ったら、どう考えても売上のアッパーが限られてるんでなんかそこに自分のリソースは突っ込めないっていう感じです。うん。逆に投資講座とかインスタ講座とかあったら、全然 5000 万円見込めるんで。うん、そういうところにだったらちょっと入りたいなっていう感じですね。はい。以上 2 つが僕からの伝達事項です。はい。で、え、え。あとなんか、今に関する質問でも、なんかちょっと共有事項でも、普通になんか相談でも何でも乗ります。

说话人 2 00:19:45.890 
僕は結構お願いしたい。面倒強いですけど、でもそれってそのプロの人も一回やってみたいですけどね。本当に。

说话人 1 00:19:51.770 
翔さんはそれで言ったら、マーケター今入ってますからね。そう。

说话人 2 00:19:54.370 
そう入ってもらってるんで。でも、 1 回なんか 3 段ファネルを組む想定なんですよ、今。

说话人 1 00:19:57.890 
ああ、はいはい。

说话人 2 00:19:59.650 
なんか、それを一旦完成させてみてからでもいいかもしれないです。いいなと思ってます。だからち、今、今やるとめっちゃキリ悪くなっちゃうんで、そうですね。なかつ、次の納期までちょっとお願いして、僕の場合、固定なんで高いか安いかはわかんないですけど、今のところ安いんですよね。まだ。

说话人 1 00:20:18.060 
いや、めっちゃいいと思いますよ、あれ。

说话人 2 00:20:19.460 
は。ぶ、ぶっちゃけね。だから、あのう、で、僕、今回はああいうの初めてお願いして、あのう、この前、加藤さんだ、もっとレス早くしてもらった方がいいですよって話したんですけど、あのう。でも、一応、僕のレースも遅いんで、あのう、あのう、ロンチ中は結構レース早くやってくれるんで、いいかなと思ってるのと、めっちゃ楽だったんで、正直あのう。やりたいなっていうのはちょっと。思ってますよ。もう。もちろん自分だとうまく回らないんで。うん、確かにそうですね。あと、その、嫌嫌になった時に切りやすいなっていう。

说话人 1 00:20:52.130 
ああそうそうですね。

说话人 2 00:20:53.970 
嫌になった時っていうか、たまたまいい人だったんでよかったん。

说话人 1 00:20:56.130 
ですけど、いや、あれめちゃくちゃいいと思いますよなんかその。やっぱマーケターが裏に入るって結構悪い噂ばっかり聞くんで、うまくいってると思います、すごく。

说话人 2 00:21:05.330 
僕、結構当たりですよね。うん。

说话人 1 00:21:06.810 
だから。

说话人 2 00:21:07.530 
福田さんにも言ったんですけど。うまくいかない人も多いらしいんですよ。やっぱり。

说话人 1 00:21:11.900 
翔さん、翔さんだからっていうのもあると思いますけどね。あと。

说话人 2 00:21:14.900 
向こうもびっくりしましたなんか Instagram って熱いですね。みたいな感じだったんで。

说话人 1 00:21:18.580 
うん、いやなんかそうなんか僕、マーケターマーケター入れるの否定払ったんですけど、翔さんのあれを見て、ありなんありだなって思ったっていうのはちょっとありますね。要は翔さんが全然フロントの活動を。落とさずできて、あのう、クオリティでロンチができてるじゃないですか。

说话人 2 00:21:34.160 
うんうん。

说话人 1 00:21:34.440 
あれを張さんが自分でやってたら。

说话人 2 00:21:37.440 
無理ですね。

说话人 1 00:21:38.360 
相当いろいろ削っ。

说话人 2 00:21:40.720 
てやっ。

说话人 1 00:21:41.240 
てると思うんで。うんなんか、うん、そこまでなんか発信者がやる必要ないんかな、今は。とかもちょっと思ってきたんですよね。ああ、任せちゃった方がいいというか。うん。

说话人 2 00:21:54.850 
そうですね。あのう、津間屋さんも早く民泊講座をローンチしてほしいなって。

说话人 3 00:21:59.610 
いや、金額が迷ってるんですよね。どどちょっと。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_7_______________7b6914c9_5', 'synced', 1775912640000, 5, 'gemini-embedding-001', '7月プレステージグルコン'),
  ('721f96f5-de0b-4a44-b3f7-1a7af72c477a', '说话人 2 00:22:05.170  聞いてもいいですか。どんな感じ。何き聞きたかたいかと思った僕', '说话人 2 00:22:05.170 
聞いてもいいですか。どんな感じ。何き聞きたかたいかと思った僕の裏の意図は、今、僕の、僕の、ちょっと江野さんもアドバイスもらいたいなんですけど。今は自分でローンチローンチしてるんですけど、広告回してなんかエバーで入れたいなと思ってるんですね。将来的には、おかとお金の口座をで入会すると 6 ヶ月間のこのなんか 6 ヶ月の講座なんで、週に 1 回ずつ配信をしていって。講座の使い方から、お金の知識をこうバーと 6 ヶ月かける 4 週 1 回なんで、 24 通ぐらいのメッセージをしていくんですけど、その中でなんかこう、いろいろこう分岐させたいなと思っていて。

说话人 2 00:22:43.710 
でば物販講座だけアパリーセイちょっと紹介したりとか、それこそもうインスタプロみたいなやつも、もうなんかもう一本、僕がなんか喋る動画みたいな作って。興味ある人は。それに対するインスタプロのロードマップ相談を僕がそのまま受けますよっていう風にして、もうそのままロードアップ相談、僕ができるような感じとかできるといいなっていうふうに思ったりとか。

说话人 2 00:23:03.120 
その中で、例えば民泊なんか、こう、やっぱインスタプロとか、あのう、アパレルせの物販じゃないなんか、そういう不動産的収入に憧れてる人もすごい、やっぱ多いのは、僕がね。推奨してるってもあるんですけど。でも、やっぱりその投資用不動産だと、こう、買える人がすごい少なくて、うんなんかなかなかこう、むずかったり、僕の層が主婦さんなんで、旦那許可が入って、ちょっとめんどくせえなっていうのもあったりします。するんですよ、時に。民泊めっちゃいいなと思って、相性が。じゃあ、だから、もしも、あのう、豆さんの意図もあると思うんですけど、レベシェアとかね。将来的にまだまだ先ですけど、半年以降ぐらいだと思うんですけど、できるといいなみたいな、こう、僕の裏の意図も含めてのどんな講座なんですか。っていう、こう。

说话人 3 00:23:48.900 
民泊が、うん、えっと、民泊講座は、えっと、 3 ヶ月の、 2 週間に 1 回の、もうリアル勉強会。リアルじゃないリア。ええと、動画講義とかなしの、うんうん、講義のみです。

说话人 1 00:24:05.550 
うんうんっていう。

说话人 3 00:24:07.990 
のが、あのう、ナオリッチの売り方で、もう、それ真似していく感じでやってみようかなみたいな。

说话人 1 00:24:13.790 
うんうん。いや、それがいいと思う、俺も。

说话人 3 00:24:15.940 
動画講義ってないんですよ。意味民泊に関してとか。

说话人 2 00:24:20.220 
個別個別過ぎて無理っすよ、多分。

说话人 1 00:24:23.220 
あのう、動画講義作るとしたら、なんか、その、なんかの、あのう、なんとか長とかに申請する時とかの、なんかこう、準備とか手順とかみたいな、その、どうせみんなが絶対やることとかは、はい。最低、動画に起こしてもいいかもしれないですけど。

说话人 3 00:24:37.300 
あ、あ、いやでもそれも。なんていうか、保健所次第というか、その県県によって違うんですよ、その提出資料でさえも。だからどうしようかな。でも実際私が受けたやつもそれだったんですけど。

说话人 1 00:24:54.180 
じゃああとはもう、あのう、インスタプロっていうと、この、あのう、マインドのとこみたいな、うんうん、そうそう、民泊とはど。いうビジネスなのか、ぐらいのこととかを講義ですか。

说话人 3 00:25:03.320 
うん、結局私の同期も 8 人中私はちゃんと動いたの私だけなんですよ。

说话人 1 00:25:10.600 
うんうん、なるほどね。

说话人 3 00:25:14.360 
だから多分本当に動かない人だらけになるんですよね。そうですねってなった時に、いざローンチしました。ってなって 0 機は。いけ勢いで行けたとしても、いっ次のやつがやっぱ結果出してない人が多いから。

说话人 1 00:25:31.500 
うん。

说话人 3 00:25:32.500 
あのう、どう、どうしようっていうところもありますけど、結局、物件見つからないと進まないじゃないですか、民泊って。そのやる気どうのこうの前、結局やる気なんですけどね、その。見つけるか見つけないかは、でもとりあえず 2 週間に 1 回だけですね。 1 回ずつの講義。

说话人 2 00:25:59.380 
いや、全然いいと思う。いくらぐらいやるんですか。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_7_______________7b6914c9_6', 'synced', 1775912640000, 6, 'gemini-embedding-001', '7月プレステージグルコン'),
  ('bbdcf6eb-573c-4f29-a9e7-7cae52998d4a', '说话人 3 00:26:04.460  な。初めはもうとりあえず激安で行こうかって思ってたんですけど', '说话人 3 00:26:04.460 
な。初めはもうとりあえず激安で行こうかって思ってたんですけど、激安すぎたらほんまに動かん人が増えるだけかなとも思ったりして。うん、悩んでます。まだ全然。

说话人 1 00:26:18.820 
ちょっと。翔さんのエバーに組み込むのはもうちょっと先かもしれないです。

说话人 2 00:26:21.340 
ね。先ですね。うん。

说话人 1 00:26:23.850 
でも僕、激安にいいと思いますよ。激安っていうのが、豆さんにとっての激安がどんなもんかわかんないですけど。

说话人 3 00:26:29.370 
10 万ぐらい、いや。

说话人 1 00:26:30.490 
もっと安。十十、10、 10 万だったら全然いいと思うんですけど。

说话人 3 00:26:34.970 
もっと安くて。

说话人 1 00:26:35.570 
いい。えっと、なんか僕が思ってたのは、その、たびたび言ってるんですけど、あのう、買い切りサロンにしちゃう、え、しちゃうっていう、あのう、あれで行くんだったら。もうちょっと安くしても全然いいかなと思ってて、うんうん、それぞれやってくんない問題あると思うんですけど、そもそも、ええと、どう、どうしたいのかなんですよ。

说话人 1 00:26:52.860 
それは、豆さんが民泊というものに、とりあえずもう母数を集めて、いろんな人に触れさせて、コミュニティつを一瞬作りたいのか、それとも確実に、あのう、私の講座を受けた人は 100% 成果が。出ますっていう以降のローンチにつなげるために。ええ、 100% 結果が出ます系でいきたいのか、それともこんなにも人が参加したよ全開でいきたいのか。によると思うんですよ。うん。でも、民泊の講座、いきなり 20 万とかで少数に販売してみたいな感じよりかは、 5 万円で民泊のことも教えるし、私の民泊の裏側も知れるよ、みたいな感じの買い切りサロンとかにしちゃった方が。うん。民泊の裏側を見たいっていうニーズで入ってくる人もいると。

说话人 3 00:27:37.440 
思う。なるほど、そう。

说话人 1 00:27:41.180 
で、それで、そのコミュニティっていう要素にして、豆さんだったら 100 人ぐらい入ると思うんで、あうぜ、ごめん。えっと、 50 人ぐらい入ると思うんで、仮に 5 万円で 50 人入ったら、それだけで 250 万。ですよね。うん。 150 万で 2 ヶ月とかのサポこうサロン別に個別サポートとかじゃなくて、なんかちょっとリアルタイム講義を各週 1 回やるとかだったら、そんな負担もないと思いますし。前回 50 人が受けたみたいな感じで、感想とかもらいやすいしなんか、 1 個スケールスケールがしやすいなと思いますけど。

说话人 3 00:28:14.850 
ね。講義自体はもう 3 ヶ月で打ち切って、その後なんか質問はできる環境ではあるよ、ぐらいで終わらせたらいいですか。

说话人 1 00:28:22.510 
質問か質問なんか受けなくていいんじゃ。

说话人 3 00:28:25.270 
ないですか。もう 3 ヶ月でもパチって終わる感じ。

说话人 1 00:28:28.550 
終わって、例えばその時。あのう、あのう、アーカイブがあっては永久に見れると。

说话人 3 00:28:34.240 
で、なんか今も入ってるんですけど、その、それは 3 ヶ月で終わりました。う、んで、その後、オンラインサロンっていうサブスク、うんうん、移行して、で、そのサブスク代を払っとけば、次の受講、ひ、次の講義も再受講無料だよっていうシステムなんですよ。今のところは。

说话人 1 00:28:52.440 
それでもいいけど。サブスク。

说话人 3 00:28:54.640 
でも何すんの。って感じやって結局ないですけど。

说话人 1 00:28:58.400 
例えばそのサブスクで次も受けられる的なものって、ええと、そこのサブスクを払って、あら、払ってた方が生存率が上がるじゃないですけど。そういう心理的なものがないと、サブスク継続って結構むずいと僕は思ってるんですよ、上が。

说话人 3 00:29:17.270 
入ってた方が、なんか、民泊も結局、あのう、口コミを集めたもん勝ちなんで、あのう、口コミし合えるよっていうチームがに入って、うんうん、あのう、隠せるっていうのがメリットかな、ぐらいです。

说话人 1 00:29:31.030 
そうですね、そういう感じの、例えばナオリッチのとこだったらな、ナオリッチのコミュニティ内で口座が売れるみたいな感じ。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_7_______________7b6914c9_7', 'synced', 1775912640000, 7, 'gemini-embedding-001', '7月プレステージグルコン'),
  ('592b2883-69ff-458c-bf5c-6d03256c33ad', '说话人 3 00:29:36.390  の。うんうん。  说话人 1 00:29:37.170  そ', '说话人 3 00:29:36.390 
の。うんうん。

说话人 1 00:29:37.170 
そう、飯が食えるみたいな感じのあれがあるじゃないですか。いやなんかサブスクの継続がうまいのはこサブスク継続しちゃえばこんないいものが手に入る。っていうか、サブスクやめちゃうと、このマイナス、こんなマイナスが生まれるじゃないですよ。

说话人 3 00:29:55.170 
うんうん。

说话人 1 00:29:56.290 
なんか、りゅうけんさんが言ってたのは、インフラにできたら。あの、サブスクは強いって言ってて、水道代を、ちょ、お金がきついからって言って水道代消す人いないじゃないですか。うんうん。

说话人 1 00:30:05.910 
なので、一緒で、そのナオリッチの場合は、フリーランスとか経営者として食いぶちがうんうん取ってくれるみたいなところのインフラ化してるから、みんなサブスク継続するんですよ。それをなんか結構序盤からやるの。しかも民泊でやるのって、まあまあむずいなと思ってて、これだったら、その例えば、例えばですよ、今回 2 ヶ月買い切りサロンとかを 5 万円ぐらいで、で、内容は民泊のことを教えるし、民泊の私の内側、裏側とかも見れるし。株とかと、どういうポートフォリオでやってるかも全部公開するよ、みたいな感じの。見学的目的も含めて仮にやって、で盛り上がったっていう口コミもらうって。で、この人たちは、その 2 ヶ月間のアーカイブが見放題アンド、ええ、次の、あのう、また講座を出すときに、なんか半額で入れる権利とかぐらいに留めておいた方が、うんうんなんか。うんす型透かしはなさそうだなとは思いますけどね。

说话人 1 00:31:02.450 
ちょっと僕、そのナオリッチのサブスク入ったことないから、雨さんがどういう感じかわかんないですけど、うんうん、今、雨さん的には民泊講座 5 万ですって言ったら、結構入りそうですか。

说话人 3 00:31:14.850 
5 万なら入るんじゃないですか。うん。

说话人 1 00:31:17.370 
5 万で。

说话人 3 00:31:18.290 
今日もねなんかライブ中ちんさんと話してたんですけど、民泊の話になった瞬間盛り上がったんですよ。

说话人 1 00:31:24.750 
いや、うん、俺もね、その民泊ってみんなそんなに興味あるんだ。って結構ビビってるん。

说话人 3 00:31:28.910 
ですよね。いや、そうなの。私もマジで民泊の話したら閲覧 1 万いくんですよ。

说话人 1 00:31:34.350 
文字。

说话人 2 00:31:34.710 
すごい。

说话人 3 00:31:35.870 
それ以外死んでますけどね、最近。あのう。

说话人 1 00:31:38.950 
やばいな、翔さんなんで、なんですかね、これなんか、その、どういう。あのう、ユーザー心理なんですかねなんか民泊って僕的にはハードルが高そうとか、民泊って名前なんでなんかそんな別に目新しいカタカナ語でもないし、うんうん。楽そうにも見えないって僕は思ってる。

说话人 2 00:31:56.660 
んですよ。多分、僕と明音さんが発信すると、むずそうに聞こえちゃうんですよ。ははは。まめさんが発信すると、簡単そうに聞こえるんです。よそその違いだったと思います。実際、実際簡単じゃないよね、やっぱり。うん。

说话人 1 00:32:09.330 
ではないと思いますけどね。あのう。

说话人 2 00:32:10.730 
気合いと根性いり入りますけど、あのう、でまめさんが発信すると、簡単そうに見えるっていう、やっぱ、あのう、まめさんの、あのう、見せ方のうまさじゃないですか。

说话人 1 00:32:19.130 
不労所得感ありますしね。うん。

说话人 3 00:32:21.330 
でもそれもあるかもしれないですね。みんな。

说话人 2 00:32:23.490 
不動産には興味も不動産の話、結構多いんで、そうですね。クラファン含めて不動産に興味があるんですけど、実際やっぱ不動産の本物の現物は、むむ、ずいと思うんで。

说话人 2 00:32:48.000 
うんうん。だから、なんかもっとまるさんの負担が軽くなったぐらいだといいかもしれないですね。いや、その。

说话人 3 00:32:53.360 
集客、それもちょっと江野さんに聞きたくて。あのう、私の集客を担ってくれる人を募集っていうのはありなんですか。その、インスタプロで。

说话人 1 00:33:04.640 
えっと、イン、うんうん、まめ、えっと、民泊講座の。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_7_______________7b6914c9_8', 'synced', 1775912640000, 8, 'gemini-embedding-001', '7月プレステージグルコン'),
  ('51035b45-abb0-4e50-94b1-59deb25a3928', '说话人 3 00:33:08.480  の集客をそう、だから一人入れたらいくら払う。あのう、バックさ', '说话人 3 00:33:08.480 
の集客をそう、だから一人入れたらいくら払う。あのう、バックさせるよ、するよっていうのを公に。インスタプロ内でやっていいのか。ダメだったらうち個別でこう、一人一人こう、あのう、その。

说话人 1 00:33:20.820 
商品、商品紹介系は、商品の中身を僕が精査してっていう感じですね。

说话人 3 00:33:26.020 
ああ、そうなの、そう。

说话人 1 00:33:27.940 
うん、だから商品がちゃんと大丈夫だなこれはっていうものだったら、全然そういう形もいいかなと思います。うんうん。民泊なんか、みんなの反応見てる感じ。民泊みんな需要がありそうなんで。変なものではないですし、なんかトラブルとかもまぁそんなに起きないのかなっていう前提で。感じですね。

说话人 2 00:33:50.180 
僕、この前メールマガのレベルシェアお願いしたんですけど。

说话人 1 00:33:53.020 
はい。

说话人 2 00:33:54.100 
実力差ありすぎて。

说话人 1 00:33:56.300 
あ。

说话人 2 00:33:56.620 
あつ強めだけお願いすればよかったかなっていうぐらいですねなんか。

说话人 1 00:34:00.420 
そうそうですね。

说话人 2 00:34:02.140 
あのう、結構。

说话人 1 00:34:04.700 
その、豆さんの場合は、レベルシェアの判定がまずいですよ。その、誰が入れたかっていう。その。

说话人 3 00:34:10.670 
これこそ紹介者名前書いてもらう感じ。

说话人 1 00:34:15.190 
それでもいいんですけどね。でも、なんか余計な項目が増えると失注率が上がるじゃないですか。離脱率が上がるじゃないですか。わかんないけど。うん、 1 ミリでもあげる。あがる、上がるけどね。って感じかな。だって、なんか、例えばですけど、豆、豆に豆、一豆に決めれば、全員にもし。レベルシェア権利与えたとしたら、なんかプルダウンの項目 30 個とかなっちゃうじゃないですか。

说话人 3 00:34:38.890 
あ、あ、そっかそっか。

说话人 1 00:34:40.250 
だからなんかちゃんとなんかその、紹介する人は限らせて多いですよ。フォロワー 5000 人以上とか、うんうん、ある程度限らせてやった方がいいですね。うんうん。

说话人 3 00:34:52.130 
わかりました。

说话人 1 00:34:54.020 
例えば、こういうのはありです。その豆さんの民泊講座が普通は 5 万円だけど、そのプロメンバーとかに限っては 9800 円だとか。うん、そういうのは別にありだと思います。それはやっぱ人数いた方が、うん、多分主催者側も運営しやすいんで、うん、ちょっとプロメンバーが得するような感じでやるとか、それは結構ありだと思います。

说话人 3 00:35:17.060 
それはなんか、まめせいは、あのう、安くしようかな、みたいな感じでは、や、言おうかなと思っ。

说话人 1 00:35:22.940 
てます。まめせいと、あと一応他のメンバーもちょっとなんかまめせい以外の人がブーブーなっちゃうかもしれないんで、わかりました。

说话人 3 00:35:29.460 
はいうん。

说话人 1 00:35:31.420 
そうですね、うん。じゃあ。

说话人 3 00:35:39.720 
うんうん、 8 月で、 8 月後半かな。って感じですかね。うん、するなら。

说话人 1 00:35:46.720 
なんかでも全然。今の感じだと売れそうですけどね。匂わせがもう十分。プリプリローンチ 10 分できてるんで。うん、全然売れそうじゃないですか。

说话人 3 00:35:56.240 
5 万とかなる。売れるんじゃないかな。うん。

说话人 1 00:35:58.830 
5 万で余裕で出ます。

说话人 3 00:35:59.870 
よう。

说话人 1 00:36:05.710 
五万、四万九千七百円とかでいいんじゃないですか。

说话人 3 00:36:08.350 
49 パック。

说话人 1 00:36:09.430 
はいう 10 万だね。ちょっとなんか金額。

说话人 3 00:36:13.990 
いや、競合が 80 万とか 120 万。

说话人 1 00:36:17.630 
なんですよ。なるほどね。うん。

说话人 3 00:36:21.990 
どうなんですか、そこはもう、じょ、徐々に上げていくっていう感じでいいんですか。じゃあ。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_7_______________7b6914c9_9', 'synced', 1775912640000, 9, 'gemini-embedding-001', '7月プレステージグルコン'),
  ('83204221-ecd0-48bb-887d-599b58d4c602', '说话人 1 00:36:26.190  うん、相場って全然合わせなくていいのが、このオンラインの世界', '说话人 1 00:36:26.190 
うん、相場って全然合わせなくていいのが、このオンラインの世界なんで、周りが 5000 円で売ってようが、こっちが 50 万だと思えば 50 万でいいし、周りが 100 万で売ってようがこっちが、えっと、例えば当然豆さんが。きなり 50 万とかで売るつもりはないでしょうけど、なんか今、民泊講座を 50 万とかで売るのは絶対。違うと思うんですよ。うんうん、ちょっとなんか違うじゃないですか。

说话人 3 00:36:53.860 
0 期だし、私もちょ、自信ない。

说话人 1 00:36:56.060 
しそうそう、結果出るかもまだわかんないし、ど、どんなリスクがあるかもわかんないものに、いきなり 50 万の講座作りにくいと思うんですよ。

说话人 3 00:37:03.100 
うん、これそうだ。もう一回聞くと、弁護士ってどうするんで入れた方がいいんですか。入れなくて。

说话人 1 00:37:07.420 
いいんですか。入れられるんだったら入れた方がいいですね。

说话人 3 00:37:10.300 
なんか、みんな、自社自社べ弁護士なんか言ってますよね。

说话人 1 00:37:14.220 
僕も実は今まだ弁護士いなくて。

说话人 3 00:37:18.620 
そうなんですね。

说话人 1 00:37:19.580 
入れようかなと思ってるんですけど。

说话人 3 00:37:21.540 
じゃあいいか。なんかツッキーが入れた方がいいよ。

说话人 1 00:37:23.940 
とか言ってた。もちろん入れられるんだったら入れた方がいいですよ。うん、特に投資とかはね、うん、いろいろありそうですから。うん、今は、僕は今のところ、そのマインド教育と文化形成で乗り切ってますけど、僕もやっぱりこれから人数が増えてくると、どんどんそうはいかなくなってくるんで、さすがに弁護士入れようかなと。翔さんどうですか。弁護士とかいます。

说话人 2 00:37:48.500 
僕はですね、聞いて、いや、いないですね、ぶっちゃけ。で何かあったらお願いしようかなってぐらいですけど、ならないようなファネルで行くっていう。

说话人 1 00:37:56.700 
そうそうですね、一応。

说话人 2 00:37:57.980 
なんかプライバシーポリシーだけちらっと見てもらいまし。

说话人 1 00:38:00.400 
ああ、うん、そのぐらいでいいと思います。契約書はリーガル。

说话人 2 00:38:03.400 
契約書のなんかなんだっけ。あのう、なんか特商法がどうのこうでも言っても、あのう、だいじ言われたのは、もう結局、あくまでも助言はしませんよって。はい、言葉が入ってるることぐらいですね、っていうしか言われでした。守るとして、もう。

说话人 3 00:38:19.840 
何もやってないは、うちこう、インスタ講座のやつだから。

说话人 2 00:38:22.560 
結局。でも、あのう、あれじゃないですか。結局損した。損は自己しょ、自己責任ですよ、っていう。

说话人 3 00:38:28.080 
うん。あ。

说话人 2 00:38:30.200 
あとはなんかトラブ会員同士のトラブルはもう知らんぞっていう。

说话人 3 00:38:35.040 
LP は作ってます。江野さん、作ってますよね。

说话人 1 00:38:37.640 
LP.

说话人 1 00:38:38.040 
一応持ってるっちゃ持ってますけど、 LP なんてなくてもいいですよ。別にいらない。もちろんあった方がいいけどね。うん。

说话人 3 00:38:44.640 
ああ。なんかまあまあ目線のみみさんが LP 作れるらしくて、作ってもらおうかな。

说话人 1 00:38:49.570 
と。ああ、そうですねなんかその用途によると思うんですけどね、これも。

说话人 2 00:38:57.810 
うん。

说话人 3 00:38:59.530 
5 万ぐらいだ。いらない。

说话人 1 00:39:01.570 
5 万ぐらいだったらなくていいと思うけどね。

说话人 3 00:39:03.450 
俺は 30 万ぐらいになったら結構ちゃんとしっかり確認したい族が来るって感じですよね。

说话人 1 00:39:09.630 
うん、でも俺、最近まで LP なかったですけどね。なくても。

说话人 2 00:39:13.950 
僕も LP ない。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_7_______________7b6914c9_10', 'synced', 1775912640000, 10, 'gemini-embedding-001', '7月プレステージグルコン'),
  ('c101e390-d7d0-457d-9474-d6cf1227e839', '说话人 1 00:39:14.670  ですよなんかなんとかなってたんで。うんなんかそういうのは後か', '说话人 1 00:39:14.670 
ですよなんかなんとかなってたんで。うんなんかそういうのは後からやれば僕はいいって思う主義なんですよ。うんなんかここでこんなこと言うのもあれですけど、その、なんつうの、その、守りの話。じゃないですか、今の話って。こういうのは軌道に乗ってから後でやりました。僕はぶっちゃけ、はい。だからその契約書とかも、契約書最初からやってたか。契約書はあった方がいいけど。マーケターズとか未だに契約書ないですから。

说话人 3 00:39:46.030 
ね。うん。

说话人 1 00:39:48.750 
あんだけ売っててないですから。契約書って結局なんか自分を守るために存在するものなんで、うんなきゃだけできないとかではないとは思うんですよ。ただ、やっぱ 50 万を超える高額取引で契約書を交わしてないのは。ちょっとどうなんだろうとは思いますけどね。うん。あと一応クーリングオフとかちゃんと書いてくださいね。

说话人 3 00:40:12.430 
わかりました。それ。

说话人 1 00:40:13.270 
は大丈夫だと思いますけど。

说话人 3 00:40:19.070 
うんうん。ちょっと加賀オフ会でちょっともう一回、あのう、聞くかもしれないです。

说话人 1 00:40:27.540 
OK です。わかりました。

说话人 3 00:40:31.100 
すいません、ちょっと先に抜け。

说话人 1 00:40:32.380 
ます。はい、お願いします。

说话人 3 00:40:33.940 
ありがとうございます。

说话人 1 00:40:36.740 
どうでしょう、かちんさんとかどうですか。山田さんとかちょっと。

说话人 4 00:40:45.700 
私は江野さんにお願いしたいって LINE 返しました。

说话人 1 00:40:51.060 
見ました。

说话人 4 00:40:52.180 
ははは。

说话人 1 00:40:52.700 
その辺また話させてください。

说话人 4 00:40:55.100 
はいはい、お願いします。はい。

说话人 2 00:41:02.970 
なんかさっきの話なんですけど、やっぱオフライン暑そうな感じですね、やっぱ。

说话人 1 00:41:07.690 
あっ、ええと。

说话人 2 00:41:09.610 
なんか、うん、そう、オフラインの企画は、いえ、今日たまたまちょっとはだしさんと会ったんですけど、うんうん、合宿やるって話をしてましたねなんかああこれフレコかもしれないけど。はいはいはいなんか、この、もう、要は永久会員ええなさんで話すと一緒で。 1 泊 2 日でリール徹底的にやるみたいなとか。はいはいはい、そういうやつは多分今後流行ってくるみたいな話なんで。

说话人 1 00:41:33.380 
そうです。

说话人 2 00:41:33.820 
ね、僕はお金系なんで、 1 泊 2 日までやりすぎですけど、なんか合宿じゃないけど、 13 時から 5 時ぐらいまでのやつでなんかもう 3 万ぐらいで徹底解説するみたいなオフラインイベント確かにいいなあっていう。思って、うんうん。で、そこからもう自社に導入していくって、ちょっと昔。逆に 1 周回って昔に戻る感じですよね。

说话人 1 00:41:53.600 
そうですね。うん、 1 週回り始めてるんですよ。うん、何を。

说话人 2 00:41:56.360 
うん、だからあと、つまり柚崎とのレベルシェアします。

说话人 1 00:42:02.680 
ああ、そうなんですか。何のコートですか、柚。

说话人 2 00:42:05.080 
崎。ゆ、柚崎も高単価やるんですよ、実は。うん。

说话人 1 00:42:08.040 
あの人、何のコート。

说话人 2 00:42:09.440 
うん、そうなんですよ、柚崎の、なんかこう、こうなんか、いくらか、ちょ、まだ見てみたいですけど、をやる、ちょ、いちいちセクションをコースとして入って。かつ、もうレベチやもするっていう。

说话人 1 00:42:21.620 
うん、いいですね。

说话人 2 00:42:23.780 
そうなんですよね。

说话人 1 00:42:28.540 
今後どんどんそういうふうに、自分の領域じゃない、人のところのものは人のを売って、自分の領域のものは他人に売ってもらって、みたいな感じで、いいコンテンツだけが残っていくんでしょうね。きっと。うんうん、そういう意味でも、やっぱオフラインとかのつながりは大事ですよね。そうですね。いやなんか。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_7_______________7b6914c9_11', 'synced', 1775912640000, 11, 'gemini-embedding-001', '7月プレステージグルコン'),
  ('f1939d9a-95bb-43ed-92f4-c881d61d1b39', '说话人 2 00:42:50.040  低単価商品やりたくなってきましたよ、僕。ちょっとなんですか。', '说话人 2 00:42:50.040 
低単価商品やりたくなってきましたよ、僕。ちょっとなんですか。低単価商品をちょっとやりたい。メンタルが高まってますなんか低単価っていうか、その教科書じゃないんですけど、はいなんか、次のローンチ終わったら、なんかノートで。なんか 9000 円ぐらいのノート売ろうかなと思ってるんですよ。

说话人 1 00:43:05.600 
ああ、そういうのはいいっすね。

说话人 2 00:43:07.360 
で、それを買った人はディスコードに入れるみたいなと特典を作ったり。ディスコードは。こう、つぶやきみたいなやつが見れるような感じにして、なんかそっからまた自社の、なんかアップセルでいけるといいかなっていう。

说话人 1 00:43:20.660 
そうですね。いや、本当にデジタルコンテンツを売る時代はもうなんか終わったっすね。だから、なんか今、めっちゃコンテンツ作り頑張ってる。のとか、ちょっちょっとなんか遅れてき始めてますね。

说话人 2 00:43:38.550 
だんだん。うんうん。

说话人 1 00:43:40.430 
だから、低単価商品とかも、今、翔さんがおっしゃったように、コミュニティにつなげるっていうために存在する低単価商品のじゃないと、うん、話になってこ話にならないっていうか。そうですね。あとはなんだろうな。なんか、オサレさんあたりが、もうそういう動きなんですよね、完全に。

说话人 2 00:44:05.250 
うん。

说话人 1 00:44:08.730 
やっぱ最近僕が結構コミュニティ運営してて、 1 個のキーワードにしてるのは、はい、自分事化してくれるかどうかだと、もう常々思ってて、やっぱりなんか今この二〇二四年、五年とかになって。コンテンツを購入して何かを学ぼうとしてる時点でレートマジョレートマジョリティーみたいな感じなんで。

说话人 2 00:44:29.930 
うんうん。

说话人 1 00:44:30.570 
飲み込み悪いんですよ、みんな。うんうん。でなんか僕とかも、こうは翔さんとかが、昔こう、翔さんとかかずささんが入ってきたような時代、うんに入ってきた人たちって、うん、ビジネスを学びに来ましたみたいなスタンスだと。うんうんなんか、今の人たちって、なんか映画鑑賞みたいな感じに僕には見えて、なんかいいこと言ってるとはわかってるけど。

说话人 1 00:44:52.910 
それが自分事化は全然されてないんです。例えば、僕らが YSP とか見て、なんかいろいろ感化され、いろいろとこう、感情動きますけど。自分事化しないじゃないですか。 YSP の世界とか。あのう、タイタニックの世界とか自分事化することはないと思うんですけど、あんな感じのことが起きてるのかなと思って。なんかリアルタイムでちゃんとその人に向けて話すというか、その、ひ、同じりんじ、同じ時の中で一緒に感情を分け合うっていう感じで。物事を伝えていかないと、もう響かないって最近思ってて。

说话人 2 00:45:27.260 
うん。

说话人 1 00:45:28.020 
コンテンツいらねえってなってきたんですね、最近。

说话人 2 00:45:31.220 
確かにそうですね。僕も作る作る詐欺して全然作作らなくても何も問題文句なく言われてます。

说话人 1 00:45:37.300 
まだ全然見ないし、みんな宴会の講座どこですか。とか言ってるし。そんな感じなんでね、コンテンツ減らそうかと思ってます。

说话人 2 00:45:48.240 
ああ、もう多すぎますよね。多すぎますよね。ていうか、その、なんか、み、見切れない説ですよねなんかもう、本当、厳選したやつだけにして、なんか、うん。

说话人 1 00:45:57.680 
あとはもうオンラインで言うっていう。うん。いろいろ入れすぎたんで、ちょっとなんか減らそうかと思ってます。はいはい。

说话人 2 00:46:08.260 
オッケーですなんか僕のあのうあのう購入。ええと、お金の口座に買った人のファネル組み込む案、どうですか。

说话人 1 00:46:18.320 
ええと、お金の。ごめんなさい、もう一回聞きます。このお金の。

说话人 2 00:46:20.800 
口座を買った口座制の途中にインスタプロのレベルシェア組み込む案どうですか。

说话人 1 00:46:26.440 
お金の口座の、ええと、オファーが終わったときに、レベインスタプロ。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_7_______________7b6914c9_12', 'synced', 1775912640000, 12, 'gemini-embedding-001', '7月プレステージグルコン'),
  ('0804896b-f786-4ac8-bce3-cd8dab9d7580', '说话人 2 00:46:31.240  レベシェアそうですとか、もうそのファネルの中に入金力アップの', '说话人 2 00:46:31.240 
レベシェアそうですとか、もうそのファネルの中に入金力アップのゾーンが絶対出てくると思うんで。はいはいはい。なので、 1 個として、こう、インスタプロどう。っていう。

说话人 1 00:46:40.870 
入れ。

说话人 2 00:46:41.030 
てますか。感じの組み込みはどうですか。

说话人 1 00:46:42.790 
ありですね。その時に、なんか、これから僕も広告回したり、やば入れるときに、そのスタンダードプランっていうか。うん。今のプランよりも安いプランを売っていこうかなと思ってて、うんうん。そうすると、翔さんのファネルにどっちを入れようっていう、その、今までと、ああ。

说话人 2 00:47:01.170 
まあまあ、確かに。

说话人 1 00:47:02.210 
うん、 75 万の方で、翔さんが、なんかちょっと一緒に入るよ、みたいな感じで売るのか。 29 万の方を売って。

说话人 2 00:47:12.120 
動画だけ見れるみたいな。

说话人 1 00:47:13.960 
うん、ちょっとどうしようかなど、動画だけでもいいですけど、で、それです。その人たちは、差額でアップセルができるみたいな。そもそも 29 万八千円するかもまだわかんないけど、ちょっと広告売った感じで決めたいんですよね。はいはいはいはいはい、ロアス合わせないの。その、ええと、広告に対して、ちゃんと、す、利益が見込める価格にしなきゃいけないんで。

说话人 2 00:47:35.720 
確かにその、どのぐらいかわかんないです。僕もちょっとその構想をちょっとどういう風になるかわかんないんで、あれなんですけど、はい、どこでどういう。

说话人 1 00:47:42.640 
いや、でも多分みんな売った方がいいです。その。

说话人 2 00:47:45.560 
そうですね、僕もなんか普通にいいと思ってるんで。

说话人 1 00:47:48.600 
そうですよね。うんうんなんか今。

说话人 2 00:47:53.260 
うん。

说话人 1 00:47:53.860 
今ちょっと考えてるのがはいう何人かには言ってるんですけど、あのう、コンテンツ貸し、コンテンツシェアをやっていこうと思ってて、はい、インスタブロのコンテンツあるじゃないですか。はい、あれを、ええと、貸すんで。それで、みんながインスタ口座やりたかったらやるっていうのを。今、豆さんにやってもらってるんですよなんか。

说话人 2 00:48:14.520 
あのう、ナオレッチの方ですよね。ああ。

说话人 1 00:48:16.320 
そうですそうです。要はどっかでインスタを教えるっていう需要ってやっぱ存在するけど、なんか何もコンテンツもないのにコンサル取るってのもなってあり、あると思いますし、じゃあ。かといって、コンテンツを作るの大変じゃないですか。うんうん。だったらコンテンツ貸すんでなんかそれで、じゃあ豆さんとかだったら 40 万とかで。インスタ講座みたいなやって、コンテンツはこっちの使うんでっていう感じでやるみたいなのも、今、試験的にまめさんでやってるんですよ。うん。で、そしたらインスタプロだったら 298, 000 円。それを自分のコンサルもつけたら、40、 50 とかっていうふうに取るみたいな戦略も。できるので、うんうんなんか皆さんのファネルに組み込んでほしいですね。そういうのを自由に。 C さんとかもそうですし。

说话人 2 00:49:02.650 
うんうん。

说话人 1 00:49:04.090 
自分のせ、ビジネスモデルの中にインスタプロ突っ込んでくれた方がいいですね。

说话人 2 00:49:11.410 
ちょっと僕、面倒見きれないかもしれないから、あのう、今のままがいいかもしれない。

说话人 1 00:49:14.890 
なんですか。そうそう。

说话人 2 00:49:16.450 
僕は面倒見きれないリスクあるんで、うん。

说话人 1 00:49:20.570 
そうですね、ちょっと突っ込んでください。皆さん、インスタプロをうまく使ってください。自分でインスタ口座を今から開くなんて愚行はないんで。

说话人 2 00:49:31.610 
うん、確かに。あのう、マーキー博士とかも、もう全員オフライン集合。その、確かあそこって。

说话人 1 00:49:37.450 
あかいあのう、組織が。

说话人 2 00:49:38.570 
ですよね。組織がですか。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_7_______________7b6914c9_13', 'synced', 1775912640000, 13, 'gemini-embedding-001', '7月プレステージグルコン'),
  ('72c3479b-ffbc-4b8e-a054-565edce87cb4', '说话人 1 00:49:40.290  そうそう、オフラインで集合してやってますね。うんうん、今みん', '说话人 1 00:49:40.290 
そうそう、オフラインで集合してやってますね。うんうん、今みんなそうですよ。三上さんとか、もう。

说话人 2 00:49:48.130 
あそこもそうですなんか出社室はなんかそう。

说话人 1 00:49:50.690 
ですよ、 300 人ぐらいが取ってるんですよ。三上さんとか。

说话人 2 00:49:54.730 
いや、やばいですね。でも、あのう、あそこでも、ちょっと、本当、ちょっ、あそこだってレベチですよね。

说话人 1 00:49:59.730 
って。いや、三上さん、ちょっとね、すごすぎる。あの人であれ、めちゃ労基入ったら終わりなんですよ。あれ、その、業務委託なんであれ、全員。

说话人 2 00:50:10.760 
その、そう。

说话人 1 00:50:11.360 
なんですね。業務委託の人をあまりこう、不当に出社させたりするのって、労基に触れるんですよね。

说话人 2 00:50:16.480 
あれ。

说话人 1 00:50:17.000 
はいはいはいはいはいはい。あれを労基が入ったら結構やばいらしいんですけど。でも関係ないですね、あの人。多分。

说话人 2 00:50:25.010 
もういけるだけ行く作戦なんじゃないですか。いや。

说话人 1 00:50:26.810 
そうそうです。あははは。集団訴訟とかなんかこの前されてましたけど、関係ないんで。

说话人 2 00:50:32.290 
従業員ですか。えっ。

说话人 1 00:50:33.530 
と、こう、講座購入者ですかね。うん、網神さんの売り方も結構なんていうんですかね、結構幅広く取ってるんで。

说话人 2 00:50:43.370 
昔のなんかじゃあ情弱向けって感じですけどね。

说话人 1 00:50:46.690 
ちょっとだけ。しますね。ちょっとね、あしゅう競争化ですね。競争化してるんで。

说话人 2 00:50:52.190 
うんうん。

说话人 1 00:50:53.150 
なんかそういうやつも入ってくるというか。

说话人 2 00:50:57.390 
うん。わかりました。うん。

说话人 1 00:51:02.420 
皆さん大丈夫そうですかね。そんな感じで。

说话人 2 00:51:05.420 
やるだけですね。

说话人 1 00:51:06.580 
もうそうですね、もうここからはもう自分のできることを全力でやる。できないことは任せる。僕もそれを肝に銘じてるんで。

说话人 2 00:51:17.460 
うん、確かに。

说话人 1 00:51:19.940 
ちょっと。うん。

说话人 2 00:51:22.470 
そうっすね。一旦特に大丈夫ですね、僕は。

说话人 1 00:51:25.110 
はい、 OK です。わかりました。じゃあそんな感じでいきますんで。

说话人 2 00:51:30.590 
はい OK です。はい、ありがとうございます。

说话人 1 00:51:32.270 
よろしくお願いします。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_7_______________7b6914c9_14', 'synced', 1775912640000, 14, 'gemini-embedding-001', '7月プレステージグルコン'),
  ('0ba6dcb0-4faa-4fff-8f2c-9c1d95944794', '2026-04-09 20:42:02 CST|1小时 1分钟 54秒  关键词:  说话人 1 0', '2026-04-09 20:42:02 CST|1小时 1分钟 54秒

关键词:

说话人 1 00:00:00.880 
はい。

说话人 2 00:00:02.240 
橋本さんなんか、こういった面談とか、なんかセミナーみたいなものってよく受けられるんですか。

说话人 1 00:00:08.520 
初めて。

说话人 2 00:00:09.120 
です。初めてなんですね。わかりました。えっと、そしたら今日は、えっと、個別相談ということで、あのう、僕の方で、橋本さんの今の状態だったりとか、いろいろと、ちょっとこうお聞きしながら進めていきたいなと思うんですけど。橋本さん、この後予定って何時までに終わらなきゃいけないとかってありますか。

说话人 1 00:00:27.520 
いいえ、特にないです。

说话人 2 00:00:29.040 
わかりました。じゃあ僕の方で。ええ、今の橋本さんの状況とか精一杯お聞きして、あのう、全力で提案させていただきます。提案と言いますか、その橋本さんが今後どうすればいいかっていうことをお話しできればとは思ってますんで、どうぞよろしくお願いいたします。

说话人 1 00:00:43.160 
よろしくお願い。

说话人 2 00:00:43.640 
します。お願いいたします。えっと、橋本さん、今、動画編集者さんですか。はいはいはいはい、あのう、事前にアンケートにいただいた内容を拝見したんですけど、今は動画編集をやりながら AI を学ばれているといった感じですかね。

说话人 1 00:01:02.000 
そうです。

说话人 2 00:01:02.840 
はいはいはい。なるほど。おさるさんのことは、 YouTube 等で知られて。えっと、ちょっとこう、相談内容といったところを確認したんですけど、ちょっと今一度、橋本さんの方からも、ちょっとどういうところを今課題にされてるかとか、よかったらちょっとお聞きしたいなと思って。

说话人 1 00:01:25.120 
そうです。

说话人 2 00:01:25.960 
ね。はいはい。

说话人 1 00:01:30.030 
副業を始めたのが、はい、えっと、この 1 ヶ月ぐらいではあるので。

说话人 2 00:01:34.630 
このここ 1 ヶ月、最近ぐらいに副業を始められた、はい、はいはい、そうです。

说话人 1 00:01:40.710 
ね。なので、とりあえずその。できるところからっていうので、動画編集とかは始めてはいるんですけど、実際、えっと、 AI とか学んでいく中で、もう少しその、効率よく時給上げれるような形で。えっと、稼いでいきたいっていうのが、今現状の課題という。

说话人 2 00:02:02.520 
ところで。なるほど。 AI も結構情報もたくさんありますからね。なかなか学んでも結構前に進まないというか。うん、今じゃあ、動画編集と AI を絡めてビジネスをされてるっていうことですか。

说话人 1 00:02:19.710 
いや、まだ現状動画だけです。

说话人 2 00:02:21.990 
なるほど、 AI はこれからのこう、ステップアップのために学んでるみたいな感じですね。そう。

说话人 1 00:02:25.750 
です、はい。

说话人 2 00:02:26.500 
なるほど、わかりました。えっと、ちょっと自己紹介が遅れたんですけど、あの、私の榎本、あの活動名、一応エノポコマンっていう名前でやってるんですけど、あの、お猿さんのもとで、一応 2 年前から学ばせてもらってまして。えっと、今、自分でもビジネスを展開しているっていう形なんですけど、はい。

说话人 2 00:02:43.540 
えっと、ちょっと今日は橋本さんが今後どうしていきたいかとか、ちょっといろいろお聞きしたいなと思いつつも、僕の方からも。なんかなんていうのかな、いろいろお伝えすることはあるかなと思うんで、今日、橋本さんもせっかくのこの時間なんで、全力で何でもお答えするんで、わからないこととかはお聞きしてもらえたらいいなと思います。はいはい。

说话人 1 00:03:05.350 
します。

说话人 2 00:03:05.990 
お願いいたします。これで、えっと、橋本さんの、あのう、事前のアンケートで書かれていた。あのう、最新のマーケティングと AI のええ力で、最大限のパフォーマンスを北海道で一番に発揮するマーケターになりたいということなんですけど、はいなんかこの辺ちょっと詳しく聞きたいなと思いました。

说话人 1 00:03:24.920 
えっと、もともと、えっと、広告代理店にいたので。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_R7_8_3________________________caa5ea9b_0', 'synced', 1775912640000, 0, 'gemini-embedding-001', 'R7.8.3おさるマーケ大学面談【橋本様】インスタ講座提案'),
  ('39819514-67c2-4050-8752-5417d9e0e5c7', '说话人 2 00:03:29.150  ああ、そうです。  说话人 1 00:03:30.550', '说话人 2 00:03:29.150 
ああ、そうです。

说话人 1 00:03:30.550 
ええと、はい、なんで、ええと、結局、会社勤めしながら広告に携わって、で、現在も一応本業が今あって、はい、そこで、ええと、事業部として、飲食店、今やってるので、そこの一応。マーケティングに携わ。は、ちょっとそこに対しての知見も少なからずあるので、そうですね、そこをいか生かして、無料でやってる動画編集と勉強してる AI から見て、独立とか。ちょっとフリーランスっていうか、どうしても、ちょっと。職種的に、僕、今、福祉業界の会社には入っ。

说话人 2 00:04:18.270 
てるので、はいはい。

说话人 1 00:04:20.430 
その飲食店も障害者の方が働けるような施設ではあるので、はいはいはい。どうしてもうち自身の手取りみたいなところ。そんなに高くはなるほど高く、結構低い。こうだと思うんです。うんうん。で、その上で言うと、普通にやっぱ生活する上で、なかなか結構生活厳しいなっていうので、将来的に自分の持ってるスキルを最大限活用して、えっと、その、いろんな企業さん。と絡む絡んで。独立して稼いでいきたいなっていうのが将来的なミッションとして持ってるできたということです。

说话人 2 00:05:04.710 
ね。なるほど。今じゃあ広告代理店でマーケティング等の知見はあるんですけど、その業種的に。今、月収が 17 万円ってアンケートで書かれてるんですけど、はい、それはあれですよね、要は本業の収入ってことですよね。

说话人 1 00:05:19.050 
そうですね。

说话人 2 00:05:19.970 
はいはい。で、副業でこれから 5 万、 10 万と収入を増やしていってゆくゆか、もっとこう大きく貢献していきたいと、はいと認識してます。

说话人 1 00:05:26.770 
うん、は。

说话人 2 00:05:27.890 
い、そうですよね。 17 万円。動画編集とかで 5 万、 10 万でも月に増えるだけでもかなり変わりますよね。

说话人 1 00:05:33.650 
そうですね。

说话人 2 00:05:35.250 
僕もあのう、 4 年前に副業からスタートしたんですけど、は、い。えっと、僕は動画編集とかではなくて、いわゆるアフィリエイトっていうのをやったんですよ。はい。その時に初初め 1 年ぐらいかかったんですけど、初めて収入が増えたのが 14 万増えたんですよ。はい。で、それがもうなんていうんですかね。 14 万円会社員で収入増やすって、よっぽどのあのうなに昇格というんですか。そういうのがないとなかなかかなわない数字が銀行口座に入った時に、なんかすごい豊かさを感じたんですよ。今でも覚えてるんですけど、はい。なのでなんか本当に 5 万 10 万増えるだけでもすごく変わるなと思いますし、うんと、なんか橋本さんの中で今おっしゃられたような課題、課題というか、その目標。で、まだまだ橋本さん自身も具体的に見えないところもあると思うんですけど、なんか今現状こういうところが困ってるなみたいなのってあるんですか。

说话人 1 00:06:28.470 
そうですね、一番困ってるのは、やっぱりちょっと案件あんまり取れてない。

说话人 2 00:06:36.790 
はいはい、ちょっと。

说话人 1 00:06:38.190 
本業の方が。割と忙しくなってきて、うん、っていうところで、ちょっと、うん、残業が増えてるっていうのはあるんですけど、はい、あそこでなかなか副業に割ける時間もちょっとずつ減ってきては。

说话人 2 00:06:57.130 
そうですね、動画編集ですね。結構最初、時給単価が低かったりするんで、うん、どれだけ案件に割く時間が取れるか、みたいなところありますもんね。

说话人 1 00:07:07.090 
はい。

说话人 2 00:07:07.850 
今、時間はどれぐらい取れるんですか。 1 日に。

说话人 1 00:07:10.930 
えっと、頑張って 3 時間。

说话人 2 00:07:14.010 
なるほど、ギリギリなんとかボーダーラインって感じですね。その、そうですね、今案件とかは、ちなみにどこら辺から取られてるんで、営業活動されて取られるのか、スクールみたいなところからあっせんされてるのか、どうなんでしょうか。

说话人 1 00:07:27.470 
えっと、今は、えっと、クライドソーシングサービス 2 つですかね。はい。えっと、クラウドワークスと、えっと、一応ウォントリーから、えっと。企業さんと繋がるような形で、うんうん応応募してるっていう感じなんです。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_R7_8_3________________________caa5ea9b_1', 'synced', 1775912640000, 1, 'gemini-embedding-001', 'R7.8.3おさるマーケ大学面談【橋本様】インスタ講座提案'),
  ('cbf5a313-ed63-44ed-9c77-eda8d1043c11', '说话人 2 00:07:44.220  なるほど。クラウドソーシングとかだと、どれぐらいの単価で動画', '说话人 2 00:07:44.220 
なるほど。クラウドソーシングとかだと、どれぐらいの単価で動画編集の案件って取れるんですか。

说话人 1 00:07:51.300 
今いただいている案件 1 件しかないんですけど、はい、一応それを、えっと、 20 分尺の動画制作。ゲーム実況系なんですけど、はいはい、 YouTube で 1 本が 5000 円。

说话人 2 00:08:06.860 
最初だとそれぐらいかもしれないですね。うんなんかそのクライアントさんからは。こう、喜ばれてたりとか、もうちょっと発注したいみたいなのって言われてるんですか。

说话人 1 00:08:16.730 
ええと、そうですね、よよ、多分、結構その、いただいている素材が結構、なんか 1 本あたり 4 時間の素材があって、それを 20 分にしてるっていうところで、うん、お客さん的にはなあのう。工数は減ってるみたいではあるので。

说话人 2 00:08:51.140 
うんうん。単価を上げていくというか。

说话人 1 00:08:54.830 
はい。

说话人 2 00:08:55.430 
結局、動画編集を 100 クライアントやるって無理じゃないですか。うん。や、無理無理だと思うんで、一人当たりの単価を 10 倍にできたら、単純な話、 10 クライアントでいいわけですから、はい、そういう動きができたらいいですよね。

说话人 1 00:09:09.070 
はい。

说话人 2 00:09:09.750 
うんうん。その動画編集。っていうビジネスを選ばれたなんか、きっかけとか、そういったものってあるんですか。

说话人 1 00:09:17.220 
きっかけは、えっと、そうですね、たまたまなんか、えっと、 X で紹介され、編集スクールに入っ。入ったのがきっかけになりますかね。 4 月ぐらいに入ってで、いやなんか、もともと趣味で、あのう、アフターエフェクトとかの勉強はしてて、うんうん、それがだいたい 1 年ぐらいやってて、で、なんか漠然と動画編集で食えるっていう未来は、その時まだ見えてなくて、うん。で。

说话人 1 00:09:52.190 
し、今年の 4 月ぐらいにその編集スクールにちょっとさせていただいたので、本格的に編集を学んで、ちょうど編集スクールがちょうど終わったっていうか、一通りの編集と営業に関してちょっと教わったのが。ちょうど終わったのが本当 1 ヶ月前ぐらいで、ちょうど今始めたばっかりで。うん、きっかけですね。

说话人 2 00:10:16.600 
なるほど、そうなんですねなんか、例えば、おさるさんとかも、なんか、もともとは動画編集を学ぶところから確か始ま、英語教師になりながら動画編集を学んで、で、自分の YouTube のコンテンツが伸びていって。今コンテンツ販売やってますけど。なんか動画編集スタートだったと思うんですよ、確か。うん、橋本さんってなんか動画編集っていう仕事ももちろんいいと思うんですけど、なんかその、うん、動画編集を通して、将来的に自分でなんかこういうものを売っていき。たいとか、お猿さんのようにコンテンツ販売みたいなことをやりたいっていうのって、なんか考えありますか。

说话人 1 00:10:51.800 
それで。と、確かにあのう、サブさんみたいなコンテンツ販売はちょっと興味があって、うんなんかもともとそうですね、ちょっと僕の備忘録的なところと、はい、本業のっていうところにちょっと掛け合わせたところ。で、うん、自分なりに一応ノートとかってはいるんですね。

说话人 2 00:11:11.810 
そうなんですね。はいはいはい。でもなんか書いてましたね。

说话人 1 00:11:15.640 
一応、書いて出す出すには出しては見てはいるんですけど、も、ちろんそこまで。あのう、 X でも一応発信はちょくちょくして、 2 つアカウントあって、ノート販売用の X は動かしてはいるんですけど、はいはい。

说话人 2 00:11:30.680 
それでも。

说话人 1 00:11:32.360 
あのう、実際読まれている。じゃあ、読まれてるけど、なんか、あのう。単価だいたい 500 円から 1000 円ぐらいの間で、うん、はい、いるんですが、現状一番さい初めの頃に出した無料の記事とか、その頃に出した 300 円のちょっとした記事は買われるっていうところで。うん、ちょっと入れるものに単価を低くっていうところが一番、その。悩みというか、うんうん、記事とかコンテンツ販売に関しては、そういうのも出していきたいなっていうのはあります。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_R7_8_3________________________caa5ea9b_2', 'synced', 1775912700000, 2, 'gemini-embedding-001', 'R7.8.3おさるマーケ大学面談【橋本様】インスタ講座提案'),
  ('f3558f24-b7ad-4a5a-a433-f506a2148da8', '说话人 2 00:12:06.870  なるほど、そうですよねなんかお聞きした理由としては、今の質問', '说话人 2 00:12:06.870 
なるほど、そうですよねなんかお聞きした理由としては、今の質問した理由としては、今、いわゆる動画編集ってクライアントワークだと思うんですよ。クライアントさんが、相手方がいて、報酬をいただくっていう。でなんか、そこからそのままクライアントワーカーとしてステップアップして、組織拡大していくような。未来とはい、もう一個は、そこをステップアップとして、コンテンツ販売とか、要はそこで身につけたスキル。例えば、橋本さんだったら、広告マーケティングとかやられてるんで、マーケティングの知見ってあると思うんですよね。うん。なので、動画編集と掛け合わせて、ゆくゆくマーケティングとか、そっち系のコンテンツを販売していくとか、コンサルティングを取るとか、うん、そういったこ進路も両方可能なのかなと思ってお聞きしたんですけど。なんかそれだとどっちのビジョンが近いかな。とかありますか。

说话人 2 00:12:56.380 
ちょっと待った。うん、相当が・うん。

说话人 1 00:13:00.330 
マーケティングとか、コンテンツ取りながら、その作り出したコンサルとか。

说话人 2 00:13:07.210 
うんうんなんかそんな気がしたんで。うん、じゃあ広告広告代理店って僕あまりわからない。勤めたことないんですけど、うんなんかどういう業務をするんですか。その代理店といっても結構担当がいろいろいるのかなと思って。はい。そうです。

说话人 1 00:13:21.360 
ね。基本的に僕がいた部署っていうのが、はい、 Web 広告全般の部署で、えっと、営業部隊から案件を取ってきてもらって、はい、そのお客様の要望に対して、 Yahoo だったり、 Google だったり。出稿するときのアカウント構築みたいなところで。どういう広告出すのかっていうのを提案したり、クリエイティブ作ったり。うんうん。で、実際出稿しました。そこからの運用ですね。あのう、簡単に印刷してって、うん。で、最低 KPI に沿って最大に効果出すっていうのも、うんうん、そういうのを。レポーティングして、分析して、お客様に改善提案のレポートを出して、うん。

说话人 2 00:14:11.870 
で、そうするとく、あのう、 LP とか、そういったクリエイティブみたいなのも作るんですか。

说话人 1 00:14:17.030 
えっと、 LP は基本的にお客様がご用意してくれとは言ったんですけど、あのう、広告文章だったりバナーだったり作るみたいなところ。

说话人 2 00:14:26.530 
ちょっと素人で申し訳ないんですけど、それはメタ広告とかに立つとかなんですか。

说话人 1 00:14:31.290 
そうですね、メタと、あと LINE のあとかですね。 YouTube のプロモーション広告とか、ヤフーのリスリスティングって言われるリスト。

说话人 2 00:14:47.030 
うん、なるほどなるほど。そうなんですね。やっぱり僕の周りでも、あのう、広告代理店さんとか、広告とかでマーケティングをしてから、 SNS で独立をしてるって方とか、結構見かけるんですよ。お猿さんの講座とかでもよく見かけるんですけど、そういった方ってなんて言うんですかね。例えば僕、僕とかは。あのう、副業として、あのう、こう SNS を僕は場合アフィリエイトなんですけど、アフィリエイトから SNS 運用代行を始めて、で、今、自分でコンテンツ販売をやって、それこそマーケティングを教えてるんですけど。なんていうんですかね、僕とかは、マーケティングというこの現代のすごい技術を見つけて喜んで教えてるみたいな感じなんですけど、広告代理店の方とかってなんか結構。すごいものを持ってるのに、こう、それをあまりこう、普通のことだよね、みたいな感じで佇んでる方は結構多いんで、うん、橋本さんのその辺の知見とかがどれだけあんのかなっていうのがすごく気になりましたし。アンケートの中にもやっぱりマーケティングっていう言葉が何個か出てたんで、やっぱりそこの方面で活躍したいのかなっていうのがすごく見て取れたんですけど。

说话人 1 00:15:52.640 
そうですね。広告代理店に行った時は、正直言うと 4 年勤めて、はい。そもそもやっぱ広告代理店なんで、案件の数も。

说话人 2 00:16:04.200 
膨大っていう。うん。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_R7_8_3________________________caa5ea9b_3', 'synced', 1775912700000, 3, 'gemini-embedding-001', 'R7.8.3おさるマーケ大学面談【橋本様】インスタ講座提案'),
  ('1204cb21-3a86-4e02-85e1-086e048949b0', '说话人 1 00:16:06.680  やっぱりし、会社勤めの人間ではあるので、うん。手取りに対して', '说话人 1 00:16:06.680 
やっぱりし、会社勤めの人間ではあるので、うん。手取りに対して、案件の数が終わり、合わないなとか、うんうん運用してても、業界の中って、やっぱ P から G までマーケターがいて、その中でやっぱこいつと会社の中でこう実績出してったら。と、他の電通さんとか、大手か大手の会社絡むこと出てきて、そしたらなんか自分がそんなに大したことないなっていう実感しちゃうんで、うんうん、自己肯定感低くなるんですよ。

说话人 2 00:16:47.820 
ははは。そうですか。なるほど。

说话人 1 00:16:50.140 
あのう、自信がない。あとで、あくまで会社にいたっていうところで独立しようとしたときに、やっぱりどう、どうやって回していったらいいのか、うんっていうところが、やっぱり、はい。会社だってやっぱ組織化されて、作業分担してやったっていうところで、こっちが考えること。あし、おのずとこう、数が絞られて。

说话人 2 00:17:16.240 
いったので。

说话人 1 00:17:18.200 
営業のこととか、福利厚生とか、そういうところで考えたときに、独立したときにどうやってそういうの、自分が今まで触れてこなかったところの。うんうん。知見が全然なくて、だから、正直、そうですね、マーケティングに対して経験はあるとは言うんですけど、なんかそこまで自信がなかったっていうところと。それそれを独立してちゃんとマネタイズして会社で働いてた時より収益を上げれるのか。っていうところが全然見えなかったんで、うん、一応 4 年か働いたんですけど、今で言うとブランクがちょっと五六年あるっちゃある。

说话人 2 00:18:05.130 
ので、うんうん、なるほど。

说话人 1 00:18:07.640 
はい、そこはやっぱり、最近ちょっと、今の福祉施設で働いてて、僕がマーケティングの経験あって、一応その知識を活かしながら作業を進めてもらったときに。やっぱり社長とかからはすごく喜ばれた。うんうん。ところで、あそこで少し自信っていうかなんかつさせてもらったっていうところがあるんで、そこを生かして、なんか僕でも最近になってこう、マーケティングで知見だったりとか、人と共有したりとか。で、お金にできるのかなっていうのが。

说话人 2 00:18:46.950 
うん、そうですよね。マーケティングといっても、結局、ものを広ものとか、価値を広めるスキルがマーケティングだと思うんでなんていうんですか、マーケティングは。でもやっぱ絶対あるに越したことはないといいますか、マーケティングだけで何かを。っていうのは確かに違うかもしれないですけど、何かと掛け合わせる、それこそ今、橋本さんが学ばれている AI とか動画編集とか、そういったものと掛け、仮にマーケティングが加わるから。こう価値が発揮されるといいますか、あのう、動画編集だと有名なのが、あのう、動画編集キャンプの青笹さんが有名だと思うんですけど、はい、あの方も動画編集マンからもと。もと始まって、マーケティングを絡ませていくことで、いろんなビジネス展開をしていったじゃないですか。

说话人 2 00:19:25.460 
うん、お猿さんの今回この面談に申し込まれたと思うんですけど、お猿さんってやっぱりマーケティングの方だと思うんですよ。うんなんか、お猿さんにこうこういうことを教えてもらいたいとかなんか、お猿さんの講座でなんかこういうものが学べそうだなと思って、おそらく申し込まれたと思うんですけど。なんかその辺ってどういうの期待されてましたか。

说话人 1 00:20:06.390 
うん、自分なりに調べてとかってはいるんですけど、やっぱ現状活躍されている方のお話っていうのはすごく貴重な、うんうんタイムで、活躍されている方にもやっぱお話を聞いて。自分の。力つけがちなんですけど、ものを吸収する力にゲームが一番おさおさぶさん、 YouTube 結構拝見させていただいてたんで、うん、一番自分に近いところの知識を得られるのかなっていう。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_R7_8_3________________________caa5ea9b_4', 'synced', 1775912700000, 4, 'gemini-embedding-001', 'R7.8.3おさるマーケ大学面談【橋本様】インスタ講座提案'),
  ('bde52006-74cb-4e8a-bd33-db4540c6e70d', '说话人 2 00:20:48.160  うんうん、そうですね。やっぱ業界最高峰の方ですからね。そこか', '说话人 2 00:20:48.160 
うんうん、そうですね。やっぱ業界最高峰の方ですからね。そこから聞けることはたくさんあると思いますし、僕自身もお猿さんの講座には冒頭でも言ったように 2 年前に受講したんですけど、その 2 年前の僕っていうのが。その年商とかで言ったら 3000 万ほどは一応あったんですけど。その当時の僕っていうのが、うん、ほんと、マーケティング覚えたての可愛いやつみたいな感じだったんですよ。あのう、とにかくなんか知ってる、知識持ってる。最近学んでみ。うまくいったこととかを、もうとことん片っ端からやっていて、言ってしまうと、体系化されてなくて、あのう、マーケティングっていうものを断片的に捉えていたっていう状態だったんですよね。なので、マーケティングって結局こう一貫しないとダメなのかなって思うんですけど、なんかそこが欠けて、パドルのピースが欠けて満足してる状態だったんで、いろいろとこう、問題があったんですよ。なので、 2 年前にお猿さんの講座に受講してから、マーケティングというものをしっかり体系化して学んだり、世の中に価値提供するっていうのはどういうことかっていうのをビジネスの真髄から教えてもらって。

说话人 2 00:21:54.140 
今、橋本さんもこう、会社員として長くやられてきて、独立した時のイメージがわからないみたいなお話もちょっと混じってるように聞こえたんですけど、まさに僕もそうだったんですね。なので、今こうやって僕、今会社を 3 期目になってますんで、結構頑張ってる方だと思うんですよ。そこまで来れてるのは、やっぱりこう独立してうまくいってる方からしっかり聞いたっていうことがやっぱり大きいかなと思ってまして。橋本さんは今後独立をしていきたいんですか。

说话人 1 00:22:21.870 
そうですね。

说话人 2 00:22:22.870 
うんうん。

说话人 1 00:22:26.190 
そうですね。会社員だと上限が見えてるっていうと。うん、ありがたいことではあるんですけど、会社勤めしてたらある程度実績が出しました。うん、昇格はします。で、いろんな業務に携わることとして、経験値は増えるとは思うんですけど、それがなんか一番自分がやりたいことだけやったらそうでもなかったりする。どうしてもあかい会社言われたらやるんですけど、一応給料はいただいてるんで、やることはやるんですけど。

说话人 2 00:23:01.010 
うんうん。

说话人 1 00:23:02.370 
どうしてもその会社の意見と合わないこと。

说话人 2 00:23:04.770 
とかも、うんうん。そうですね。

说话人 1 00:23:09.370 
性格上、ちょっとしんどくなるんでは。

说话人 2 00:23:12.290 
ははなるほど。でも、なんか橋本さん。えっとお、今、この 20 分ほどお話しした感じと、その、事前のアンケート見た感じ、イメージ、本当に僕のイメージなんですけど、やっぱり結構こう、野心といいますか、あのう、ビジョンが高くある方だと思っていたんですね。僕もそうだったんですよ。めちゃめちゃ野心家だったんですね。で、僕の場合は全然その実力・経験がなさすぎたんですけど、本当にただの野心家でして、なんか会社とかで結構こう、寂しい思いをすることとか。もう、ただあったんですよね。

说话人 2 00:23:41.710 
なので、独立をしたいなと、もう強く思っていたんですけど、えっと、僕の場合は 4 年前にお世話になった経営者さんにお猿さんの前に学んでた方ですね。その方のところで結構こっぴどく怒られまして、うん、人生ダメだというふうに言われて、スキル習得っていうところにすごくかじを切って、今に至ってるんですよね。なので、やっぱりしっかり教わることっていうのは僕は大事だと思ってますし、えっと、逆に言うと、会社員の世界に自分がどっぷり使ってた時って、なんかがんじがらめになってるんですよね。自分の可能性を勝手に決めてしまったりとか。えっと、本当はすごいものを持っているのに、それを全然自分で気づいてないとか。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_R7_8_3________________________caa5ea9b_5', 'synced', 1775912700000, 5, 'gemini-embedding-001', 'R7.8.3おさるマーケ大学面談【橋本様】インスタ講座提案'),
  ('796931fd-4c44-4e63-acc8-c28aea64ec90', '说话人 2 00:24:19.610  うん。で、それを広めるのがマーケティングであり、コンテンツ販', '说话人 2 00:24:19.610 
うん。で、それを広めるのがマーケティングであり、コンテンツ販売だと思うんですよ。うん、はい。えっと、橋本さんって、あのう、マーケティングやられてるとわかると思うんですけど、結局 SNS とかで売り上げを上げて、うん、 SNS っていうか、その、 Web で売り上げを上げていくためには。人を集めるという集客があって、で、そのお客さんに価値を伝える教育があって、で、商品を売っていくっていう販売という、この 3 つのこスキームがあると思うんですけど、そもそもここにはやっぱり商品がないと。うん、商品設計、集客、教育、販売っていうふうにいかないと、やっぱり売上って立たないと思うんですよ。うん、はい。えっと、なんか橋本さんって今、そのノートでなんか売られてるっていう話をさっきほどされてたんですけど、これ売られてるものって AI 関係とかなるんですかね。

说话人 1 00:25:09.500 
今はメインが、そうですね。 AI と今働いている仕事の福祉関係から。はいはい、基本的に自分の。知識と経験ベースから記事になるんですけど、その中で動画編集であったら、えっと、どの生成ツールを使って、どういうプロンプトを使って、どういう動画生成して。それが動画編集と掛け合わせた時に作業効率上がるなっていうのを自分なりに考えて使ってみてる中でいいなと思ったのを。記事にしたりとか。

说话人 2 00:25:41.280 
なるほど。

说话人 1 00:25:42.400 
はい、福祉だったら今、会社でチャットボット作ったりしてるんで。

说话人 2 00:25:47.840 
はいはいはい。

说话人 1 00:25:49.840 
その福祉の悩みっていうのは、やっぱりこう、利用してくだす福祉施設を利用するお客さんの体調管理とかが人力でやんなきゃいけない。

说话人 2 00:25:57.800 
ので、ああ。

说话人 1 00:25:59.840 
AI のチャットボットを使えば、それがいけ利用者さん自身が好きなタイミング、好きな時間とかで、こう相談できて、で、そうすると、職員にも、えっと、利用者さんに、 1 人にかける時間が減るっていう時の効率化を記事にしてみ。

说话人 2 00:26:17.840 
たりとか。うん。それは、で、うんうん。

说话人 1 00:26:22.970 
自分なりに、じゅ、需要がありそうなところ絞ってはいるんですけど、なかなか広まらないなっていうのは。

说话人 2 00:26:31.930 
コンテンツ販売は、そえっと。それはなんか学んでるとかではなくて、ある意味独学でやられてるって状態ですかね。

说话人 1 00:26:38.250 
そうですね、 AI のスキル自体は、あのう。はい。知識はもらってはいるんですけど、掛け合わせみたいな、自分なりに考えてなるほどではい。下のノートとかちょっと見させてもらって。

说话人 2 00:26:54.020 
はい。

说话人 1 00:26:55.300 
こういう記事書こう。みたいな感じで自分なりに勉強して記事を書い。

说话人 2 00:26:59.060 
照井なるほどですね。コンテンツの内容として提供している AI の部分は、シフト AI とかで学んで、ばれてて、で、そのノートノートを作って売るっていう、そのコンテンツ販売の方は独学でやられてるっていうことですか。そうです。はい、なるほどですね。でも、コンテンツ販売って本当にやり方を知ることだとまずは思います。中身の、その商品の内容っていうのは、その橋本さんの努力次第の部分ですけど、コンテンツ販売っていうもの自体は、あのう、ある程度のスキームが確立されているものではあると思うんですよ。あのう、マーケ博士さんってご存知ですか。

说话人 1 00:27:34.160 
あ、いいえ、すみません。

说话人 2 00:27:35.800 
そのマーケ博士さんっていう方が、お猿さんの講座生の教養生の方なんですけど、そのいわゆるお猿さんと一緒に講座運営されてるマーケ博士さんっていう方がいて。彼はお猿さん。インスタ版お猿と言われてる。 YouTube インスゆお猿さんといえば YouTube ですけど、マーケ博士さんっていう方が、あのう、 Instagram でお猿さんみたいに活躍してる方なんですよう。んで、その方のところだと、例えばちょっと画面共有するんですけど、この方知らないですかね。マーケ博士さん。

说话人 1 00:28:13.870 
すいません、知らなかっ。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_R7_8_3________________________caa5ea9b_6', 'synced', 1775912700000, 6, 'gemini-embedding-001', 'R7.8.3おさるマーケ大学面談【橋本様】インスタ講座提案'),
  ('291b6f19-2073-480b-aa2d-63f4a936ddc4', '说话人 2 00:28:14.750  た。特徴的なんで、多分今日見たらもう覚えられると思うんですけ', '说话人 2 00:28:14.750 
た。特徴的なんで、多分今日見たらもう覚えられると思うんですけど、このお猿さんと一緒にインスタコンテンツ販売完全マスター講座っていうのをやってるんですよ。ごめんなさい。うん、いいのか、うん、やってまして。で、お猿さんの講座って、正直ちょっと。超中上級者向けの講座、例えば僕とかだと、年商 3000 万とかあった段階で、講座を受講して、もっと 1 億を目指すとか、そういった方向けだったりするんですけど。えっと、今、橋本さんはお聞きしていると、まだその商品設計っていうところをこれから頑張られた方がいいのかなっていうのをすごく感じたんですよ。

说话人 2 00:28:48.880 
なので、このマーケ博士さんっていうのは、お猿さんとの違いを言うと、まずインスタグラムっていう。あのう、 YouTube って結構、なんか動画作るのとかすごい大変だったりすると思うんですけど、 Instagram ってこう、初心者とかでも投稿とかが 2 日 3 日あれば全然簡単に作れるんですよ。うん、はい。そこで自分の商品をしっかり設計して、集客、教育、販売というマーケティングのプロセスを一貫してやるっていうことを。徹底的に指導している方なんですね。なので、今、橋本さんのように、まだ商品を持たれてない、でも思いはすごく強くあると。うん、自分の何か持っている強みとかスキルを商品化して売っていくっていうこととか、そういったことを望んでいる方にはすごくおすすめの講座なんですよ。

说话人 1 00:29:34.990 
はい。

说话人 2 00:29:35.670 
なんか今のお話を聞いて。うんなんかそうですね、そのコンテンツ販売とかやってみたいな、みたいな、とかってなんか思われたりします。

说话人 1 00:29:46.300 
そうですね、はい。

说话人 2 00:29:48.460 
例えば、受講生実績ってことです。マーク博士さんのこの講座が、ええ、 3600 人かな、今、多分受講生がそれぐらいいるんですよ。で、基本的に受講される方の特徴としては。商品が存在しない方ですね。これから商品を作りたいっていう方、あとはちょっとこう、まだこう、 SNS とかをあまりできてないんで、 YouTube とかよりも先にインスタから始めたいっていう方とかね。そういった方が、このマーケ博士さんの講座を受講されて、大きく結果を残されている方が多いんですよね。こんな感じですね。例えば、子育て系の講座で 55 万円達成されている方とか。うん、ちょっと他なんかいいのないかな。もっとよいしょ、こうやってやりますと。近しいのだと、医療、医療系。うん、まあだダイエットで 290 万とか売られてる方とか、 AI 講座ですね。それこそ 1.2 億ワードさんってご存知ですか。はい、ご存知ですよね。うん。とかもええマーク博士さんの受講生だったり、あとは、ええなんか、うんうん、似たような方いるかな。 SNS マーケで 335 万円とか、インスタグラムって、ええと、僕もインスタグラム主戦場にしてるんですけど。結構 YouTube とかの動画って、もう本当に作っても月に 1 個、 2 個がやっとみたいな感じだったりしますけど、インスタって全然もっと作れますんで、すごい集客がしやすいですね。

说话人 2 00:31:28.900 
で、ワークアカデミーさんのところで、商品設計からしっかり学んだら、橋本さんも、なんか、あのう、今のノートを独学で売るよりも、もっと良い方法が見つかると思うんですよね。うんうんなんか見たことある方とかいないですか。ちょっと早いかもしれないですけど。

说话人 1 00:31:54.410 
もし今日。

说话人 2 00:31:56.090 
あっ。

说话人 2 00:32:03.030 
いろんなジャンルの人がすぎて、多分かなりたくさんのジャンルの成果が出てるんで、 70 ジャンルでしたっけ。確かそれぐらい成果が出ているジャンルがあるんで、うん、多分かなりいろんなジャンルで成果が出せると思うんですね。もしちょっと興味があったら、あのう、一応このマーケ博士さんの講座の説明の動画とか流すことできるんですけど、ちょっと見てみますか。

说话人 1 00:32:32.230 
はい。

说话人 2 00:32:33.270 
ちょっと一回流しますんで、ちょっと一緒に見てみましょう。は。

说话人 3 00:32:36.910 
い、ちょっとお待ちください。

说话人 2 00:32:46.070 
なんか分からないこととかあったら全然聞いてください。

说话人 1 00:32:49.110 
はい。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_R7_8_3________________________caa5ea9b_7', 'synced', 1775912700000, 7, 'gemini-embedding-001', 'R7.8.3おさるマーケ大学面談【橋本様】インスタ講座提案'),
  ('6778e1c4-6772-419a-88d0-5ad68c203b3c', '说话人 2 00:32:54.420  よいしょか。こちらなんですけど、ちょっと再生しますね。  说', '说话人 2 00:32:54.420 
よいしょか。こちらなんですけど、ちょっと再生しますね。

说话人 3 00:32:58.380 
はいはい、ご紹介に預かりましたサルマーケ大学第 2 弾のこれ。

说话人 2 00:33:04.020 
音は聞こえてますか。

说话人 1 00:33:05.780 
はい、聞こえてます。はい。

说话人 3 00:33:07.420 
インスタコンテンツ販売完全マスター講座の講師を務めさせていただいております、マーケ博士と申します。よろしくお願いします。はい。で、僕のね、簡単な自己紹介になるんですけども、インスタコンテンツ販売で収益化するプロということでですね、法人 1 期目で 1.5 億、法人 2 期目で年収 16 億で、会員数はですね、今これ 2000 名と書いてますけども。今現在で 2700 名を超える講座を運営しております。はい、実際ですね、僕の受講生で、ええね、成果を出していただいている向こう成果報告の声だったりとか、あとはですね、 YouTube タイダルの方もですね、もうすでに累計で 150 本ほど撮影させていただいております。

说话人 2 00:33:43.450 
はい、そうですね。マク博士さん自身が法人 2 期目で 16 億売り上げている方なんで。なかなかいないと思うんですけど、その 2 期目で 16 億売る方って、そのマーケ博士さんがやってきたコンテンツ販売のすき。手法とかテンプレートとかがあるんで、それを真似した方が全 80 ジャンルとかで成果を残してるっていう結果になってて、今3000、さっき 2000 人って書いてあったんですけど。今 3600 人ほど受講生がいるような感じになります。

说话人 3 00:34:11.100 
ですね。僕自身ですね、 SNS ビジネス始めてから累計でですね、 18 億円の収益を達成しております。で、インスタだけではなくですね、 X だったりとか、 YouTube っていうのも運営させていただいておりまして、 YouTube に関してはですね、毎月 1 千万ほど収益を安定させているのと。 X に関してはですね、一度で売上最大 5000 万円ほど。立てることができました。

说话人 3 00:34:34.450 
はい。で、今回ですね、僕の運営するこの講座、コンパスのコンセプトなんですけども、 SNS ビジネス完全未経験のゼロの方にですね、独自のインスタコンテンツ販売のメソッドによって。一生もののコンテンツマーケスキルを習得していただきまして、最短最速で再現性高く、この01、うん、一番内容の高いこの 01 というところを実現させる。オンラインコンサルコミュニティ超実践型のものとなっております。はい。で、このコンサルコミュニティね、どういったものなのかっていうところですね。

说话人 3 00:35:02.600 
最初に少しお伝えさせていただきますと、え。えマンツーンサルの良さと、オンラインコミュニティの良さ、これらをですね、掛け合わせで完全オーダーメイド型ハイブリッドの講座となっております。はい。で、マンツーンサルの強みですね。うん。えっと、個別にカスタマイズされた添削、この添削だったりとか、フィードバック、個別フィードバックもそうですし、専用のですね、あなた専用のコンサルシートっていうのを配布させていただいたりして。進捗の管理などまで行っていきます。

说话人 3 00:35:28.180 
はい。で、特別なね、チャットワークのご招待っていうのもありまして、で、それとですね、マンツーマンサポートの他にですね、オンラインのコミュニティという方もですね。横のつながりを増やせる。人脈紹介とか、実績者と直接のやり取りとか。うん、実績者さんとの直接的なやり取りもできますし、あとは同ジャンルですね。

说话人 3 00:35:46.150 
はい、自分の運営するこのね、ジャンルの方と意見交換とか人脈形成というところにもすごいに向いているコミュニティとなっております。はい、あとはですね、自分の添削のみならずですね、他の方ですね、他の受講生の方のフィードバック添削っていうところをですね。あのう、見放題なので、それを自分に当てはめていただいて、自分の事業をさらにブラッシュアップしていただくことも可能となっております。

说话人 3 00:36:09.790 
あとはですね、僕のコンセプトとして、あのう、仲間とか、うん、みんなこう、講座生の人と一緒にですね、あのう、節約もして、みんなで買っていきましょうねっていうようなコミュニティになっております。はい。でですね、会員サイトと手作りサポート体制というところなんですけども。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_R7_8_3________________________caa5ea9b_8', 'synced', 1775912700000, 8, 'gemini-embedding-001', 'R7.8.3おさるマーケ大学面談【橋本様】インスタ講座提案'),
  ('f733fc97-b9d0-47e3-b09e-5b6e86913092', '说话人 3 00:36:25.590  僕の講座、こう、特徴がですね、 Instagram を教える', '说话人 3 00:36:25.590 
僕の講座、こう、特徴がですね、 Instagram を教えるだけではないんですよね。 Instagram でコンテンツ販売を行っていく上で必要な全てを提供しているような形になります。例えばデザインの部分だと Canva とか、あとは個別相談でのセールスとか、セミナーのセールス。ここはですね、セールスマスター講座ありましたり、あとは宴ですね。宴の構築のやり方とか、 LINE の構築のやり方、ここまで全て教えています。はい。で、あと、 SNS マーケティングマスター講座もそうですし。実際にですね、僕はこれまで過去ね、ロンチしていったもののしゅ、資料とか、こういったものもですね、惜しみなく提供しております。はい。あとはですね、実際にこれまで行ったライブセミナーの各ノート、ええ、おすすめの外注先ですね、僕らが実際に使って、おね、お仕事をね、依頼している方とかもご紹介したりしています。はい、次ですね、手厚いサポートに関しては、一応ね、 6 ヶ月の限定コミュニティ参加権利と合わせまして。講義形式の質問、フィードバックですね。こちらを個別でですね、動画形式で、動画プラス音声、画面録画プラス音声みたいな形で添削の方ですね。日々やらせていただいております。こちらはですね、後で会員サイトだったりとか、専用の Slack のグループをですね。実際にこの画面に移してご説明させていただきます。

说话人 3 00:37:30.910 
はい、あとはですね、カリキュラム感想。後は個別レベルの Zoom っていうところもやらせていただいたりとか、個別セールスの添削、一人一人にですね、会員数、今な、 2700 人いらっしゃるんですけども、個別相談のこの録画ですね、は。 60 分か 90 分録画っていうところをですね、あのう、実際添削させていただいて、どういった言い回しだったらこの商品を売れたのかとか、そういったセールスの部分ですね。これも専門家ですね。うちのトップ営業マンが。実際に行っているような形になります。

说话人 2 00:37:56.770 
はいはい、ちょっといろいろ言ってるんですけど。簡単に言いますと、Instagram、やええ、 LINE ですね。 LINE とかを使って、その橋本さんの強みとする部分のコンテンツを作って、で、それをマーケティングを学んで販売していくと。で、そこに対するサポートだったりが個別でやられているので、非常に手厚いといったようなことを今話してました。

说话人 3 00:38:23.240 
はい、会員サイトの方はこちらでで 1 つコースですね。一応、この期間で分かれています。準備期間、集客期間、販売期間、あとは特典制作とか、こういった流れで分かれているんですけども、各章ですね。各章にこういった形で全 9 章ね、動画プラスええフレームワーク、それで添削の流れで進めていただくロードマップとなっております。

说话人 3 00:38:44.360 
はい、こんな形でですね、入っております。で、こう、これ見るとね、ちょっと多すぎて無理とか、自分にはやりきれなそうなんて思うかもしれませんけども、実際にですね、僕の受講生ですね、本当に完全のゼロイチでこういった形でね、成果出していただいております。はい。で、本当にゼロから教えていくので、商品もない、アカウントもないという方でもですね、やっぱ成果出していただいております。嬉しいことに。

说话人 3 00:39:04.530 
はい。で、コンパス入ってよかったなっていう声もね、本当にたくさんいただいております。はい、こんな形ですね。はい。で、全部でですね、 52 ジャンル以上で成果出てますと。で、僕の受講生なんで、ここまで成果出るのか。というところなんですけども、もう具体的だからこそ成果出ると。はい、じゃあ、どういう、どういったサポートしてるの。っていうところなんですけども、サクッと見れる。うん、図解講義動画と、うん。

说话人 3 00:39:29.120 
これ、動画でまず学習していただくっていうところですね。そしてこれ会員サイト内に動画格納されているんだけど、そこと合わせてですね、フレームワークだったりとか、各種テンプレートございますので、ショーごとにね、このテンプレートフレームワーク、実際にご自身のですね、事業に当ては。めて作っていただいて、それをですね。個別で添削していくっていうようなね、流れで、実際にこれでね、成果に直結する講座となっております。はい、講義動画はこんな形でですね、使いですごいわかりやすくね、あのう、解説していますので、あのう、本当にゼロの初心者の方でもわかりやすい内容となっております。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_R7_8_3________________________caa5ea9b_9', 'synced', 1775912700000, 9, 'gemini-embedding-001', 'R7.8.3おさるマーケ大学面談【橋本様】インスタ講座提案'),
  ('f500c559-f2dd-40ac-9961-ad6ff09ccbfc', '说话人 3 00:39:59.580  はい。で、フレームワークとかですね、このような形でですね、実', '说话人 3 00:39:59.580 
はい。で、フレームワークとかですね、このような形でですね、実際のポジション事例 70 個、 75 個か当てはめていますので、本当にそれを参考にしながらですね、実際。アナウンス式でやっていけるものとなっております。しております。はい。実際になんかこれ、他の事例が見れるっていうのはすごい強いですよね、はい。なので、もう事例を参考にしながら、自分の形に当てはめてやっていくだけだよと形になっています。あとはですね、実際に僕の過去の台本とか、デザインのテンプレートとかも全てね、配布していたりします。はい。あとはですね、デザイン苦手な方でもいけるように、スクールフィード投稿のこのデザインのテンプレート、これ 12 種類ね、用意しておりますので、自分のアカウントの雰囲気。世界観に合ったものを選んで、それを。あのう、自分の自分で、ちょっとこう、いじっていただいたりとか、うん、加工していただいて使っていただいても構わないか、構いませんよというような形になっています。あとストーリーズメーターとかもありますし、テンプレートですね。ビデオの台本のテンプレートとかも用意してます。はいはい、コンセプト設計ですと、これも事例付きであったりとか、商品もね、具体的なもの、事例ありますと。

说话人 3 00:40:57.420 
はい。あとはですね、僕自身が実際にコンパスっていうこのコミュニティを作った際の、実際に制作過程のものを全てですね、こちら記録していまして、こちらをですね、もう全て見放題。商品設計の裏側見放題ということで、これ、本当、本当にですね、あのう、ビジネスジャンル以外のですね、別の非稼ぐ系ジャンルとかでもですね、本当に応用して使っていただいており。す。

说话人 3 00:41:17.460 
はい、あとはですね、ストーリーロンチのテンプレートということで、インスタのストーリーズを活用して実際にローンチを行っていく。実際にこれはですね、僕はフォロワー 1.1 万人の時に実際に実施して月 1 億円を生み出すストーリーロンストーリーロンチのですね、テンプレートです。

说话人 3 00:41:29.920 
はい。何をよ、 40 日間業務付けしていけばいいのかっていうところ、すべて、あのう、まとめたテンプレートございますので、こちらもね、本当に置き換え式でね、できるようになっていますので、あのう、これを使っていただいて皆。さんやっぱ成果の方を出していただいています。はい、なんで、この部分、迷迷わずね、やることがもう超超明確になっていると。今日は何をあげる。

说话人 3 00:41:48.840 
と明確になっているものがありますよと。はい、あとはね、こうクリティ、こうクリティのデザインのテンプレートです。はい、こちらもですね、す、あの、アカウントの雰囲気によってぜ、デザイン全然違ってきますよね。なので、こういった部分で、あの、すごいね、あの、いろんな種類ね、用意してますので、こちらのデザインテンプレート、苦手な方でも使っていただけるような形式になっていますよ、と。

说话人 3 00:42:08.200 
はい、あとは企画の告知ね。あの、ロンチする際の。企画をね、お知らせするようなフィード投稿とかやったりするんですけども、こちらもテンプレートあるのでご安心ください。あとは特典のね、サムネイル。これもですね、本当にいろんなジャンルにありますので、自分に当てはめて、もうそのままこのクオリティのものが作れるよ、と。うん、結構このローンチする上でね、こういうサムネイルのクオリティとかめちゃめちゃ大事になってくるので、ここら辺もですね、本当に再現性高くなってますよと。

说话人 3 00:42:34.850 
というところと、はい、あとは LP のテンプレートも用意されているので、本当に書き換えるだけでね、高クオリティの LP で LP がね、できるようになります。これもテンプレにいろんな種類用意してますので、自分の雰囲気があったものを使って頂ければ OK という内容になっています。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_R7_8_3________________________caa5ea9b_10', 'synced', 1775912700000, 10, 'gemini-embedding-001', 'R7.8.3おさるマーケ大学面談【橋本様】インスタ講座提案'),
  ('f5a0c6fa-3ffe-4799-ae1e-c7f783644311', '说话人 3 00:42:47.290  はい。特典とかもお渡ししますし、 LINE の動線設計もでき', '说话人 3 00:42:47.290 
はい。特典とかもお渡ししますし、 LINE の動線設計もできますし、はいはい、あとはです。契約書のテンプレートとか、決済会社とか、コンテンツ販売って、やっぱり契約書とか必要になってくるので。あそこら辺の決済会社との連携とか、ここら辺のサポートっていうのもですね、コンパス限定で行っていただいている形になります。はい、個別相談のトークスクリプトとか、本当全てですね。はい、セミナーのデザインもありますし、すべてテンプレートがあるので、もう本当に。手を動かしていただくだけで成果が出てしまうような講座にもなっています。はい。なのでですね、もうゼロイチの方でも安心してご参加いただけるような講座になっていますと、はい、じゃあちょっとね、ここからは残りの部分は会員サイトの方もね。表示して、皆さんにね、お伝えしていきたいと思います。はい、このような形になってまして、実際にですね。

说话人 3 00:43:36.690 
この 01 必達コースというコースを見てみるとですね、まずはビジネスの基礎だったり、全体像を把握していただいて、ポジションメイク、商品設計のコンセプトとか作っていただいて、 2 章は集客の部分ですね。ジャンル決めてプロフィールを作ってみたら、ここら辺も本当に全部テンプレートがあるので、これね、動画講義でこういう感じで学んでいただいて、で、その下にですね。ここにあるんですよ。はい。テンプレートとかそれぞれあるので、こちらを本当に利用していただく形になっています。はい。はい、このような形ですね。で、あとはですね、決済システムもそうだし、特典制作の部分もですね、本当にもう講義、一旦学んでいただいて、あと内容を考えて、実践。どうやってやるの。っていうところも、すべてのこのロードマップテンプレートありますので、本当にこれを作って実践していただいて、これをもとにやったものを講師が、ええ、一人一人個別で添削していくというようなね。流れになっています。

说话人 3 00:44:31.710 
はい、ストーリーロンチはもちろんね、用意させていただいておりますし、フロント集客 LP とかもですね、本当に簡単に台本ね、これもテンプレートあって、この自分の事業に書き換えるだけでいけるし、デザインもそれでいけるとような形で。本来だったらですね、個別で学んで、 LINE とかの動線とか、こういったのも講座ありますよね。 LINE の講座とかあると思うんですけども、こういったものをですね。なんかこう、新規で学ぶ必要なく、最低限のこれも真似すれば成果そのまま出ますよっていうようなものをね、今までも僕ら、本当に。

说话人 3 00:44:59.520 
もう何何千という方をね、サポートさせていただいておりますが、そういったもののデータの最適化というところ、この講座のね、動画だったりとか、テンプレート、フレームワークに落とし込んでいる形になります。はい、その形でね。これこう講座実践していただいて、各講義に動画があるので、動画でまずは学んでいただいて、こういった感じで、これはもう本当に LP の役割もそうだし、どうやってそれをじゃあ実際に実装していくの。っていうところまでですね、あのう、教えています。なので、本当に迷うことがない講座になっています。はい。で、あとはですね、最後ちょっと Slack の方を見せていきたいと思います。

说话人 3 00:45:31.340 
はい、実際にですね、コミュニティはこのような形になっております。はい、こんな形でですね、実際にですね、成果報告、このような形で本当に毎日のようにね、いただいております。うん、すごいですよね。はい、こんな形でもう毎日受講生が成果を出した。出すたびにですね。このように報告いただいて、で、実際に対談取らせていただいたりもしているというような形になります。はい。あとはですね、実際添削部屋ですね、 1 章、 2 章、 3 章と分かれているんですけど、このような形でですね、 24 時間以内の返信というところですね、もらせていただいて。こういった形で個別で一人一人に動画で添削しているんですね。このような形で。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_R7_8_3________________________caa5ea9b_11', 'synced', 1775912700000, 11, 'gemini-embedding-001', 'R7.8.3おさるマーケ大学面談【橋本様】インスタ講座提案'),
  ('a084dbe0-8a09-4c0e-a1bd-1764facb56d4', '说话人 3 00:46:08.030  で、この人の授業、この人のしぐれないフレームワークに当てはめ', '说话人 3 00:46:08.030 
で、この人の授業、この人のしぐれないフレームワークに当てはめたものっていうのをちゃんと添削しているというような形になりますのでなんかこうフレームワークだけあって。あとはそれを実施して成果出してね、じゃなくてですね、ちゃんと一人一人、その人のジャンル、授業によって多少異なってくる部分、テンプレートとはいえね、あるので。そこをですね、あのう、抜け漏れなく講師の方が。随時チェックさせて、添削させていって、添削 OK だったら次のね、フェーズに進んでいくというようなコンサルになってますので、ここはね、本当に安心して。あのう、毎回提出していただくという流れになっています。はい、こんな感じですね。

说话人 3 00:46:42.950 
第 3 章とかだと、販売期間、マスターコードで販売に関するフレームワーク。実践していただいて、この方はですね、決済システムの準備というところなんですけども、ここを選択させていただいたりとか、実際にですね、提案資料とかの課題ですね、これキャンバで実際に送っていただいたものをで。すね。このような形で実際選択させていただいたりとかしているとような形になっております。はい、そんな形でですね、 Slack の方はこんな形でやらせていただいておりますよと。

说话人 3 00:47:11.130 
いうところで最後ですね。はい、実際に今回ですまず、セミナーですね、参加していただいた方に関してはですね、もうセミナー参加した方限定ですね。今回は、お猿さんと僕、マーキー博士が作ったですね。 140 本超えのインスタコンテンツ販売マスタープログラムフリーという、これ会員サイトです。会員サイトを無料でお渡ししています。これだけで有益なんですけども、実際にですね、この講座に入ってくれた方限定ですね、今回も本当に恐るマーケ大学第 2 弾のリリース記念で、この重大特典ご用意させていただいております。はい、まずはですね、特典 1 コンパスの専用サイトの使用期限、もう。ありませんよ、と。

说话人 3 00:47:50.890 
本来だったらろ、 6 ヶ月で終わっちゃうんですけど、これずっと見れるよというような、一度買えばずっと見れるよというようなものになってたりとか、プロモーションの資料とこういったものですね。全部今までのデータね、お渡ししますと、うん、なんでもう、いわゆる僕がこう結果出してきた答えがもらえるというようなイメージで持っていただければと思います。はい、こんな形でね。資料も全部この会員サイト内に格納されていますよ、と。

说话人 3 00:48:12.940 
な形になります。かなり専門的なね。ストーリーロンチも 40 日間じゃなくて、じゅう 12 日間のものだったりとかね。個別からのセミナー、バリューラダーの組み方とか、こういったかなりニッチで高度なものっていうのも、ゼロイチの講座と、はいですね、もう本当に、あのう。作っていますので、 Instagram でゼロから、これから始めていきたいと、コンテンツ販売やっていきたい人は、もう本当にね、ゼロから 1 位どころか、ゼロから 10 ぐらいまで行けると。うんいう口座の設計になっています。

说话人 3 00:48:37.890 
はい、マーケティングサポート権利。これ、審査制になるんですけど、個別のね、コンサルティングっていうのもあります。本来ね、僕たち、レベシェアとかで、結構レベニューシェアっていって、売上折半とかで契約させていただくロンチの裏側サポートとかも、実はね、事業としてやってるんですけども。こういった部分も無料でね、口座には提供したりしています。

说话人 3 00:48:53.610 
と、はい、専用サイトもね。もちろん SNS ってやっぱ本当に生き物のようにね。毎日こう、トレンドとか変わっていきますので、常にそれを僕らが追い掛けてですね、最新版っていうのをブラッシュアップしていくと、うん、だからもう本当にこの会員サイト手に入ってしまえばね。来月また新しいトレンドとかなったらこ。これもどんどん更新されていくようなイメージなので、常に最新を追っていけると。ようなものになっています。

说话人 3 00:49:15.530 
はい、あとは超安心のね、口座代金回収保証というところで、もうね、で、口座に払っていただいたこの代金っていうのを回収するまでですね、徹底的に無期限でサポートさせていただきます。はい。なので、本当安心で安心してご参加いただけますよというところと、作業会とかね、オフ会の参加権利ということで、僕らだいたい月に 1 回ですね、 4 都市で開催しています。東京、大阪、福岡、名古屋と。いうところで開催していますと。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_R7_8_3________________________caa5ea9b_12', 'synced', 1775912700000, 12, 'gemini-embedding-001', 'R7.8.3おさるマーケ大学面談【橋本様】インスタ講座提案'),
  ('11d0296f-b5fc-4613-9a9d-dec9bc9fc5f3', '说话人 3 00:49:38.760  で、実際にお猿さんとかもね、あのう、僕の講座のイベント来てい', '说话人 3 00:49:38.760 
で、実際にお猿さんとかもね、あのう、僕の講座のイベント来ていただいたりとかして、毎回 100 名ぐらいで、本当に賑やかで、すごい上級者の方いっぱい来ていただいて、あのう。インスタのあの情報交換もそうだし、同じジャンルの人とここで繋がったりとか、ここでお仕事の発注に繋がったりとか、はい、こういった横のつながりっていうのも。コミュニティの要素としてありますよ、と。

说话人 3 00:49:56.840 
はい。あとは限定イベントの参加権利ということで、あのう、特別なイベントにね、受講生限定で招待させていただいてもしますと、はい、あとは YouTube のコラボ対談ということで、実際にね、僕のこの運営する YouTube ですね。成果出た方、成果報告していただいた方を呼びしてですね、実際に事務所で YouTube を撮影するというところで、ここからね、商品売れた方とかも結構いたりするわけですよ。はい、僕はこれも無料でやっていますと。

说话人 3 00:50:20.280 
はい、あとはね、対談撮影していた、させていただいた後はですね、ご馳走したりとか、みんなでこう、いい焼肉食べに行ったりとかしているような感じになります。はいはい。あとはですね、これちょっと審査制になるんですけども、明石の講座商用利用権利というところで、実際に僕らのこのコンサルコミュニティコンパスのカリキュラム。それを横展開して、自分の商品で OEM の形で。 OEM のような形で、あのう、使っていただけるような、ちょっと審査制にはなるんですけど、利用権っていうのを付与させていただいたりしています。

说话人 3 00:50:51.100 
はい。あと最後ですね、特典 10 として、お猿マーケットの特別優待権利というところでは、い、本来ですね、も。ないんですけども、今回はですね、こいつけさせていただいております。はい。もう一括で払えないよっていう方とかも分割に優遇させていただいたりとか、審査の方もですね、サリューさん紹介ということで、特別に優遇させていただいたりしていますと、はい。あと、個別コンサルとか限定の食事会とかもやらせていただいております。はい、そんな形でですね、まずはですね。セミナーの方、ご参加いただきまして、実際にですね、あのう、内容をしっかりと精査していただいて、あとは特典も受け取っていただいて、興味ある方はですね、個別の商品説明会だったりとか申し込んでいただけ。ればと思います。はい、それでは失礼いたします。ありがとうございます。

说话人 2 00:51:36.800 
はい、ご視聴ありがとうございます。えっと、今ちょっと飲み込めないところも、もしかしたらあったかもしれないですけど、この。マーケ博士さんっていう方が、今ご紹介にあったように、お猿さんのところで、僕と同じなんですけど、コ・コンテンツ販売をマーマーケというか、マーケティングをしっかり学んで。で、えっと、インスタ版お猿みたいな感じでやってる方なんですよ。で、商品設計とかを本当個別で教えてるんで、まずはマーケ博士さんの講座に入ってから。で、さっき最後の方にあったように、お猿さんの講座の優待券とかがあるんで。そこで、マーケアカセさんの講座で、ゼロイチ月商で言ったら、 50 万、 100 万とかを達成して、お猿さんの講座に入るっていう方とかも結構見えるんですよ。で、えっと、橋本さん、お話ししてる感じは、もちろんお金を稼ぎたいっていうのもあると思うんですけど、やっぱりマーケターとしてしっかりスキルを持って価値提供したいっていうふうな方でもあると感じたんですよ。で、マーケ学生さんは僕も仲良くさせてもらってるんですけど、やっぱり講座がかなり体系立ってて、そのお金を稼ぐっていう手法もそうなんですけど、それだけじゃなくて。その。生きたマーケティングっていうのがしっかり学べる会員サイトになってるんで、橋本さんにすごくいいかなと思って、今ちょっとご案内してみたんですけど、なんか話を聞いてみた感じはいかがですか。

说话人 1 00:52:54.740 
そうですね、内容とか興味がすごく。

说话人 2 00:53:07.620 
うんうん。うんうん。えっと、僕が一応、そのお猿さんの講座の運営の一員として、えっと、本来は、このこええなんか、えっと、マーケ博士さんのインスタ講座って、その審査制なんですよ。そのセミナー参加した方だけが審査を受けられるっていうものになるんですけど、一応今日この面談で僕とお話しした方は、あのう、僕の特別な権利っていうことで。本日であれば、一応審査申し込めるっていうものになってるんですね。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_R7_8_3________________________caa5ea9b_13', 'synced', 1775912700000, 13, 'gemini-embedding-001', 'R7.8.3おさるマーケ大学面談【橋本様】インスタ講座提案'),
  ('07c024f1-619f-4dd7-b8f2-a2aa108b2572', '说话人 2 00:53:37.800  で、せっかくのご縁なんで、僕もお猿講座の一員として、橋本さん', '说话人 2 00:53:37.800 
で、せっかくのご縁なんで、僕もお猿講座の一員として、橋本さんのような方が、まずこう、結果を残して、お猿さんの講座でまたお会いできることとか、僕もすごく楽しみですし。うん、まずはマーケ博士さんのところで、あのう、個別相談をやってるんで、そこで一回橋本さんがコンテンツ販売できるかとか。やるとしたらどういうコンテンツを作っていけばいいのかっていうビジョンを固めていくの行くのがいかがかなと思ったんで。うん、興味があったらしんさん申し込みをお勧めするんですけど、いかがですか。

说话人 1 00:54:12.020 
現状、僕の生活的にお金がないので、そんなに。興味はあるんですけど、お金出せるかどうかってまた別問題。

说话人 2 00:54:24.840 
なんで、お金がかだせるかどうかですか。ですね。なるほど。うん、金額次第ってことですね。うん、金額は全然お話聞いてから決めればいいと思うんで、うんなんか、まずはコンテンツ販売っていうものが、多分まだ橋本さんの中でも完全に固まりきってないものでも。あると思うんでなんか。

说话人 2 00:54:48.870 
まず、マーケ博士さんのところのメンバーとお話をして、こういうふうにやっていきましょうって多分提案されると思うんですよ。その話を聞いた上で金額聞いて納得がいけばやってみればいいと思いますし、なんか違うなと思ったら別に見送ればいいと思うんで、うん、ちょっとその個別相談権、審査権っていうのが、ちょっとこの面談を終えて。今日中にやらないと・ちょっとその。失効しちゃうんですよね。なので、まあ、せっかくの機会だからちょっとどうかなと思ったんですけど、もしちょっと審査申し込みたいなということであれば、 URL をお送りするんで申し込んでほしいなと思うんですけど。ちょっとやってみますか。

说话人 1 00:55:25.090 
はい。

说话人 2 00:55:25.770 
ありがとうございます。そしたら今このまま LINE の URL を送るんで。 10 分 10 分もかからず多分終わると思うんで、今 Zoom のチャットの方に LINE の URL をお送りしたんですよ。はい、それご登録いただいて、そうするとなんか、お猿マーク講座第 2 弾、なんとかラインみたいにならないですか。お猿マーケット大学入会面談ラインですね。

说话人 1 00:56:07.620 
しょ商品説明会。

说话人 2 00:56:10.340 
商品説明会か。ごめんなさい、入会面談ライン商品説明会か。はい、はいはい。

说话人 1 00:56:19.990 
ああ、出ました。はいはいはい。

说话人 2 00:56:21.930 
入るとオサレマーケ大学第 2 弾インスタコンテンツ販売完全マスター講座個別入会面談の参加ご希望ということで、審査フォームが送られてると思います。それをタップしてもらうと書くことが 3 つあるんですよ。

说话人 1 00:56:35.730 
はい。

说话人 2 00:56:36.650 
お名前 4 つだ。お名前と SNS のアカウントのリンク、何でもいいので貼っていただいて。はい。あと、お悩みと今後の目標というところを記入いただくんですよ。

说话人 1 00:56:48.500 
はい、わかりました。

说话人 2 00:56:50.060 
お名前は、あのう、橋本さんの名前を書いてもらって。

说话人 1 00:56:53.780 
はい。

说话人 2 00:56:54.300 
SNS は今 X 以外やられてますか。

说话人 1 00:56:59.140 
ああX。だけですね。

说话人 2 00:57:01.520 
わかりました。じゃあ X のアカウント貼っていただいて、はい。で、今のお悩み率直に書いていただいて。

说话人 1 00:57:10.280 
わかりました。

说话人 2 00:57:11.800 
今後の目標のところを書いていただいたら回答するというところを押していただければ、おそれさんの口座の審査って、ちょっと面談めちゃ厳しいんですけど。はい、マーケットアズさんのところは基本審査通るはずなんで、よっぽど変じゃなければ。

说话人 1 00:57:27.500 
わかり。

说话人 2 00:57:28.260 
ました。はい、ちょっと書いていただいたら、またちょっと教えていただけますか。

说话人 1 00:57:32.900 
はい。

说话人 2 00:57:39.130 
書きながらでいいんですけど、はい、不明な点とかってありませんか。他にもっと聞きたいこととか。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_R7_8_3________________________caa5ea9b_14', 'synced', 1775912700000, 14, 'gemini-embedding-001', 'R7.8.3おさるマーケ大学面談【橋本様】インスタ講座提案'),
  ('1d9aa1dd-9299-45ad-9c4c-e24cdcb5d851', '说话人 1 00:57:46.610  そうですね、今のところは。はい、大丈夫です。はい。  说话人', '说话人 1 00:57:46.610 
そうですね、今のところは。はい、大丈夫です。はい。

说话人 2 00:57:50.450 
わかりました。せっかくの機会なんで今申し込んじゃいましょう。

说话人 1 01:00:04.880 
えっと。実際終わって、ええとこ、工数を予約っていう画面でたんですけど、はい、これこのまま進んでいいんですか。少々。

说话人 2 01:00:14.730 
お待ちいただけますか。

说话人 2 01:00:33.700 
ええと、コンパス個別入会面談の予約に進むを押してもらって、日程とかを多分選ぶ画面になったと思うんで。

说话人 1 01:00:42.980 
はい。

说话人 2 01:00:43.740 
それはもう選ばれました。

说话人 1 01:00:46.900 
じゃあ、あれは、い、選びまし。

说话人 2 01:00:50.020 
た、選びましたかね、選んでいただいて。最終・そうですね、最終の確認で申し込んでもらえれば。

说话人 1 01:01:04.710 
ええと、申します。

说话人 2 01:01:06.710 
はいはい、素晴らしいです。ありがとうございます。じゃあ、マーケティングさんとちょっと一度話してみて、うん、またちょっとこう、自分のビジョンの解像度を上げてもらえると、きっと未来が開けると思います。うん。

说话人 1 01:01:20.710 
はい、ありがとうございます。そう。

说话人 2 01:01:22.270 
ですね。で、もしマーケハス博士の講座も、入ったら入ったで、入らなかったら入らなかったで。また、ちょっとどこかでこう、マーケティングとかそういったことをやっていたら、またお会いする時があると思いますので、はいはい、あのう、橋本さんのご活躍応援しております。

说话人 1 01:01:38.750 
ありがとう。

说话人 2 01:01:39.110 
ございます。はい、ありがとうございます。じゃあ榎本の方で対応させていただきました。

说话人 1 01:01:42.950 
ありがとうございます。はい、すいません。わざお時間いただいて。

说话人 2 01:01:45.990 
ありがとうございます。ありがとうございます。頑張ってください。よろしくお願いします。はい。

说话人 1 01:01:48.870 
よろしくお願いします。お願いいたします。

说话人 2 01:01:50.710 
はい、失礼します。

说话人 1 01:01:52.230 
はい、失礼いたします。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_R7_8_3________________________caa5ea9b_15', 'synced', 1775912700000, 15, 'gemini-embedding-001', 'R7.8.3おさるマーケ大学面談【橋本様】インスタ講座提案'),
  ('60a15a09-2bef-45d4-a534-affa58910925', '2026-04-09 20:42:17 CST|1小时 2分钟 50秒  关键词:  说话人 1 0', '2026-04-09 20:42:17 CST|1小时 2分钟 50秒

关键词:

说话人 1 00:00:01.600 
はいはいはいう。

说话人 2 00:00:02.920 
ん、っていうところですね。で、今、そのお金とかとかも結構発信者が増えてるので、例えばそのクラファンとか、めちゃくちゃ同じようなリール出してますし、うん。ってなると、フィードとかをうまく入れることによって、アカウント全体の信頼感とか高まってくるっていうのは、今のリオ丸アカウントでも感じてはいるんですけど。新しく別のそのお金赤を立ち上げるってなったときに、同じような運用だったら、多分普通に埋もれてしまうんで。うん、その辺もなんかノートリール系だったらいいかなと思ってますね。

说话人 1 00:00:37.360 
お金アカウント、今めちゃめちゃ増えてますけど、正直真面目にやれる人にとっては、あのう、弱い人が増えてるだけ。

说话人 2 00:00:44.160 
なんではは。

说话人 1 00:00:45.120 
は、関係ないって、関係ないですけど、はい。あのう、基本的にこう、僕も今、インスタプロのメンバーとかで、赤んだったり、 100 万稼げるようになった人たちと。次、どういう動きをするか、みたいなことは、たくさん話してきて、基本的にサブアカ行こうとしてる人は止めるんですね。でもそれはサブアカはやめた方がいいとか、サブアカ無理だという話じゃなくて、えっと、えっと、あくまでこう、天秤にかけたときに、自社だったり、ええ、他のメディアを。

说话人 1 00:01:14.490 
を運用していくっていう選択肢取った方が 2 年後、 3 年後とかに結構。喜ぶ確率が高いっていうふうに僕は思ってるんで。で、サブアカって失敗確率高いんですね。僕も今までいろんな発信者がサブアカやるんですとか言って、で、サブアカやって、結局なんか、す、半年後、みみに行った時に、そのサブアカ全然回ってなくて、結局本アカめっちゃ頑張ってるんですけど。サブアカに 1 回リソースを割いちゃったせいで、本アカのちょっとこう、エンゲージが死に始めてて、結局なんか。なんか化してるみたいな感じのを。結構よく見たんですね。うんうん。

说话人 1 00:01:48.210 
で、もちろん成功してる人もいるんですよ。その成功してる人はなんか何で成功したかっていうと、もそもそも 1 アカウント目が 200 万、 300 万とか出ている状態で、ちゃんとこう内成果もできている状態で。そのリソースをこっちに分けたみたいな状態でいけてる人とかはうまくいってるんですね。なので、えっと、にわまるさんの場合は。全然、そのゼロベースからもう一回立ち上げるってことが多分できる方だと思いますし、えっと、多分その、聞いている感じだと、内製化とかが今後うまくいくのであれば、全然うまくいけるとは思うんですけど、そもそもやっぱ。

说话人 1 00:02:21.920 
り、 1 アカウントだけに集中できる時って絶対うまくいくと思うんですけど、やっぱ 1 アカウントを維持しながらもう 1 個やるってなると、なんか会社に経営してるみたいな感じなんで。なんか理屈では語れないいろんな難しさがあるんですね。なので、これが他メディア運用になると、事業は事業部が増えたみたいな感じなんで、会社は 1 個ですよって感じなんですけど、そこがちょっとサブアックのむず、いとこだったりはします。で、加えて、あのう、あんまりバンリスク回避とかにはなんないじゃないですか、その、言うて ID で紐解いてるんで。

说话人 1 00:02:55.010 
同じメディアだったらやられますし、ええと、ましてや金融赤とかだと、金融赤全体の、こう、加工に入ったときに、あまりリスク分散なってないんで、うん、そのリターン取れるリターンと労力に対して。あまりリスクヘッジにもなってないから、サブアカっていう選択をしたときに、ちょっといろいろと僕も。大丈夫かなっていうふうに不安になるんですけど、でもうまくいく人は行くのでなんか目的に対してちゃんとこのサブアカを運用するっていう手段がええし。整合性があれば僕は全然いいかなというような意見なんですよ。はい。で、うん、利用丸と別人格っていうことですから、あれなんですかね。今後、すその 2 赤目、うまくいったら 3 赤、 4 赤みたいな感じでいくことと視野に入れてます。

说话人 2 00:03:45.490 
はいそうなんですね。はい。

说话人 1 00:03:47.730 
なるほど。チーム大事ですね。そうすると。チームと、あと AI ですね。

说话人 1 00:03:56.360 
AI.', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_video1019886878_7dd89421_0', 'synced', 1775912700000, 0, 'gemini-embedding-001', 'video1019886878'),
  ('bffd6efc-d9f1-4ae9-b291-34641dc1ee60', '说话人 2 00:03:57.880  AI、AI、AI.  说话人 1 00:03:58.680', '说话人 2 00:03:57.880 
AI、AI、AI.

说话人 1 00:03:58.680 
よく使うことです。 AI とか使えてます。

说话人 2 00:04:03.120 
AI は自分は使ってますね。チームメンバーはあまり使ってないみたいです。結構壁打ちずっとしてますね。ああ。

说话人 1 00:04:13.120 
なんか自分 GPTS とか作ってますか。

说话人 2 00:04:16.210 
ええ、とは作ってはないですけど、なんかもう、大方なんかその辺の、あのう、やり取りで固まっちゃってる感じなのでなんか欲しい回答はくれますね。

说话人 1 00:04:27.010 
おお、なるほどなるほど。はいはいはいうん。うんうん。

说话人 2 00:04:34.540 
なので、深夜か作るときは、その辺のなんかコンセプトとかを入れ込んだ方が最初早かったりもするのかなとも思いながらです。

说话人 2 00:04:43.300 
GPT.

说话人 2 00:04:44.660 
うんうん、全く別人格になると思うので。

说话人 1 00:04:51.140 
はいはいはい。へえ、はい。でもサブアカ 1 回やってみましょう。とりあえず。

说话人 2 00:05:02.170 
あとは ID の話で、先ほど出たですけど、あのう、一応別端末を今確保していて、ああ、はい。で、えっと、それ自体も同じ、その。えっと、なんですかね。 Wi Fi とかつないでない状態うんにしてるので、多分こっちのアカウントがやられて芋づる式にっていうのは多分ならないとは思ってます。

说话人 1 00:05:25.930 
はいはいはいはい。しっかりリスク分散を図ってるってことですね。

说话人 2 00:05:30.050 
はいうん。

说话人 1 00:05:32.770 
やってみましょう。とりあえずやんないとわかんないですからね。

说话人 2 00:05:36.680 
そして、どれぐらい、ちょっと。

说话人 1 00:05:41.880 
ちょっと、僕も必要以上に脅してるとこもあるんで、うんはい、うまくいく人は全然いくと思います。

说话人 2 00:05:50.120 
あと、外注化のちょっと体制なんですけど、そのメンバー自体も、あのう、非が浅いメンバーが多い中で。ディレクターをその中から、うん、もう来月ぐらいを意識して立てていきたいなと思っていて。で、結構候補の人が何人かいるんですよ。は。

说话人 1 00:06:10.210 
い。

说话人 2 00:06:11.250 
でまあす全部を何か任せられるっていう人は 1 人ぐらいしかいなくて、リールだったり、フィードだったりとか、はい、ガイドとか、はいで結構その分担業務にしてるので。台本を作成する人、ビルを作成する人とかっていう形で、今はちょっとあのう、やれるところから徐々にっていう形でやってるんですけど、す、どう、誰を。ちょっとディレクターにあげようかなっていうところの、そのディスコード内での募集の仕方とか。

说话人 1 00:06:42.550 
なるほど。

说话人 2 00:06:43.430 
はい、そこちょっと失敗したくないなと。はい。

说话人 1 00:06:47.030 
失敗したくないですね。は。

说话人 2 00:06:50.270 
い。

说话人 1 00:06:51.190 
ディスコン。

说话人 2 00:06:51.550 
で募集して、向こうの方から私やります。っていう意欲的ななんか取り方をした方がいいのか、こちらから、ええと、ディレクターやってくれませんか。みたいな。そういうのでもなんかまた変わってくるんじゃないかなと思ったりもします。

说话人 1 00:07:05.130 
俺だったらこっちからオファーしちゃいますかね。こっちからオファーされた方が嬉しいです。

说话人 2 00:07:10.570 
うんうん。

说话人 1 00:07:11.570 
その、なんか自分のチームに入るこのなんていうんですか、この自分のこのリオ丸チームっていうチームの第一歩、玄関を踏み入れるときは、向こうから申し込みませんよ。コンコン、私、入りたいです。言わせたいですけど、このチームに入った時のあなた、ピラミッドのトップに立たない。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_video1019886878_7dd89421_1', 'synced', 1775912700000, 1, 'gemini-embedding-001', 'video1019886878'),
  ('e7c13834-7918-4857-9572-9a6c9107f1b3', '说话人 1 00:07:33.980  っていうようなオファーをするときは、選ばれた方は嬉しいと思う', '说话人 1 00:07:33.980 
っていうようなオファーをするときは、選ばれた方は嬉しいと思うんですよ、僕は。だから、なんかディレクター候補はこっちで選んじゃってもいいと思うんですよ。 Zoom とか繋げて、うんうん申し込ませると。それでもいいけど、なんか、うん、もう正直、自分の中で、ディレクターこの人か、この人かな。みたいな、ぶっちゃけあるじゃないですか。はい、申し込ませて来なかったらどうします。っていうその二人。

说话人 2 00:08:02.300 
確かにそうです。

说话人 1 00:08:03.340 
うんはは。

说话人 2 00:08:04.740 
それはあります。

说话人 1 00:08:06.140 
オファーしちゃって、自分のビジョンとか伝えて。その代わり、ちょっとこうなんていうんですか。僕の時の。話だと、やっぱり僕もなんかディレクターにあげても、こんなことは頼もうかな、とはちょっと描きつつも、具体的な業務まで下ろせてなかったんで、ちょっとなんか最初何すればいいんだろう。みたいな感じの期間も生まれちゃうかなと思ったんで、ちょっとこうなんていうか、入った最初の方は結構厳しいですよ、みたいな感じのことは一応。期待値調整で言っときましたけど、でもなんかもう逆オファーされた時点で結構嬉しくて、だいたいやるんですよ。で、なんか使用期間っぽいものを一応作っておいて、うん、 3 ヶ月ぐらいやってみて、お互い。いいってなったらそのままディレクターをやってほしいみたいな感じでやるんでいいと思うんですけど、僕の場合は KAZUSA さんがそれこそディレクターっていうか。まあまあディレクターみたいなもんなんですけど、オファーしたときに使用期間とか全くなく、いきなりこっちに引っ越させちゃったんですね。なんでめちゃくちゃ後戻りできない状況にしちゃって。えっと、ぶっちゃけちょっとかずささんが今、結構はまってきたんですけど、最初僕が嵌めようとしたところに全然嵌んなかったんですね。その時、めちゃくちゃ後悔したんですよ。

说话人 1 00:09:22.450 
正直、やばいと思って、新ママ、名古屋まで引っ越させちゃって、家賃まで負担して、で、なんか、かずささんは、なんかもう。すごいクライアントは、なんかもう、かずささんが最近、そのプロメンバーの中の、あのう、アイドルみたいになってるんですね。なっちゃったのに、やっぱちょっとクビにしますとかできないじゃないですか。今さらめちゃくちゃ大変だったんですけど、その時にやっぱなんかいきなり引っ越させるんじゃなくて、使用期間とか作ればよかったなってちょっと後悔したっていう歴史はあります。はい。

说话人 2 00:09:59.850 
事務関係のことはディレクターさんにやってもらうのがまた別になるんですかね。

说话人 1 00:10:06.530 
別かもしれないと思った方がいいですね。事務やれる人とディレクターやれる人は全然求められるものが違うんで。うん、別になります。

说话人 2 00:10:18.090 
なるほどってなると、ちょっとむずむずいなって。

说话人 1 00:10:20.990 
うん、なかなかその 2 つ両方持ち合わせる人ってないんじゃないかなって思ってます。カズさんさんは明らかに事務ではなかったです。ああ僕。僕はバックオフィス任せてたんですよ。最初ダメでした。

说话人 2 00:10:32.310 
ははは。

说话人 1 00:10:34.550 
バックオフィスっぽいじゃないですか。ちょっとカズさんってディレクターのかまってですよ。まさか。だから、今一番何が困ってるですか。

说话人 2 00:10:51.560 
ええと、そのディレクター候補で行くと、あのう、全部が分担、あのう、満遍なくできるっていう方が、結構事務向きの方でもあるん。

说话人 1 00:11:01.640 
ですよ、はい。

说话人 2 00:11:04.240 
なので、どっちかというと、うん、結構事務。関係も欲しいですし。

说话人 1 00:11:12.520 
事務っていうのは、どういう事務ですか。

说话人 2 00:11:14.510 
例えば、その投稿した後のインサイトとかのそういうまとめとかであったり、か、はい、あのう、経費とか。

说话人 1 00:11:26.590 
本当にそれぐらいだったら、ダブルで任せちゃってもいいかもしれないですね。

说话人 2 00:11:38.520 
ですね。あと、そプロメンバーの中で、今、今後どうしようかっていうメンバーがいるんですけど、はい、ちょっとえなさんの意見聞きたいなと。はい。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_video1019886878_7dd89421_2', 'synced', 1775912700000, 2, 'gemini-embedding-001', 'video1019886878'),
  ('be21908a-841a-4941-b65e-95a60fe55ab2', '说话人 1 00:11:48.040  わかりました。  说话人 2 00:11:48.960  は', '说话人 1 00:11:48.040 
わかりました。

说话人 2 00:11:48.960 
ははは。お金赤のゆさんなんですけど。

说话人 1 00:11:51.720 
ゆさん。ああ、はいはいはい。

说话人 2 00:11:53.960 
うん。ええと、今お手伝いいただいているのは、 2 ヶ月さま、 3 ヶ月目、うん。で、最初、台本作成を、あのう、お願いしていて、で、当初は、そのはた、あのう、まだ復帰してない状態だったんで、仕事ですね。で、ええと、台本何本か作成していただいて、結構そのプラスアルファの部分だったりなんか結構いいんですよ、やり取りしてても。で、あのう、仕事も丁寧ですし、なんか請求書とかでも、あのう、今 9 人の方に請求書書いてくださいって言われてても、その中でもしっかりなんか、あのう、書いて。あのう、修正なしで出してくれるのは、ゆさんだったりするんで、その辺の、なんか几帳面さであったりっていうのが結構、はい、あのう、ありがたいなと思っていて。

说话人 2 00:12:42.450 
と言いつつ、あのう、 5 月から復帰されてて。双子ちゃんもいて、結構忙しい目なんですよね。で、自分の投稿もその当時から回ってない状態で。で、台本作成も今、継続的にはお願いはしてるんですけど、で、週 1 ぐらいのペースで落としてもらってっていう形で生活リズムを整えてもらってる状態で、今後としてはその台本自体をメインでお願いし。つつ、動画作成しかできない方とかもいるので、プラスアルファ、その。深夜課とかの方のお金の知識もあるんで、そっちにも行ってもらいたいなとも思ってるんですけど、ちょっと本人どうなのかなっていうところもあったり。ああ。

说话人 1 00:13:31.170 
どうなのかなっていうのは、このまま続けるかどうかってことですか。

说话人 2 00:13:34.890 
そうですね、多分、あのう、インスタプロに入られた理由も、自分のアカウントで月 5 万とか。 10 万とかって稼ぎたいっていうことを言われてたんで、多分自分のアカウント自体も今ずっと止まってる状態で、はいはい、多分江野さんとも、あのう、多分、個別で相談を何回か、うん、直接あったりとかもしてるんですけど。はいはい。

说话人 2 00:14:10.560 
なんか時間的なところがなければ、結構、あのう、ディレクターとしての今後もあるのかなとも、ちょっと自分思って。

说话人 1 00:14:23.200 
いやいや、ちょっと野心家っぽいところありますよね。

说话人 2 00:14:26.080 
うん。

说话人 1 00:14:36.520 
でもやらせるんだったら、深夜か立ち上げの方やらせた方が喜びそうですね。

说话人 1 00:14:51.260 
仕事のクオリティは高いんですよね。

说话人 2 00:14:53.780 
そうですね、結構成長してきてます。うん、台本作成だけですけど。あとは、あのう、 Discord で他の新メンバーが入ったタイミングとかでやり取りしてる中で、僕もその、 Discord とか、あのう、通知見れてない部分とかもあったんで、なんかゆさん。が自発的に。メンションした方が、なんか、しゅうさん見れますよ、みたいなのを他の方に言ってくれたりとか、うんうん、そういうなんか、うん、気配りとかもできる部分があるので。

说话人 1 00:15:24.560 
確かに。

说话人 2 00:15:26.600 
ありがたいですね、そこ。

说话人 1 00:15:30.640 
うん。

说话人 1 00:15:39.990 
あでなんでしたっけ。その。

说话人 2 00:15:42.150 
そう、その能力的なのがディレクターに向いてるのかっていうところもちょっと微妙な部分であって、だだ、誰を上げるかっていうところですね。何人かいてもいいかなとは思ってるんですけど。

说话人 1 00:15:55.110 
ディレクター候補の人なんですか、その湯川さんは。

说话人 2 00:15:57.790 
いや、今は上がってはないんですけど、はい。はい。ええと、動き方的に非常に助かるんで、うん。

说话人 1 00:16:07.440 
候補になっているっていう。

说话人 2 00:16:09.000 
候補は、いう。

说话人 1 00:16:11.440 
ディレクター向きかもしれないですねなんか。

说话人 2 00:16:14.480 
なんか向いてる感じがするんですよね。自分的にも。なんか仕事的にもやりやすいですし。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_video1019886878_7dd89421_3', 'synced', 1775912700000, 3, 'gemini-embedding-001', 'video1019886878'),
  ('bc187136-ce2e-4ce9-9967-c63f4cf59487', '说话人 1 00:16:20.240  その裏側の岩田さん、実はあんま見たことない。僕。僕にも見せて', '说话人 1 00:16:20.240 
その裏側の岩田さん、実はあんま見たことない。僕。僕にも見せてくるつらって多分外つらじゃないですか。

说话人 2 00:16:26.880 
はは、そうですね。

说话人 1 00:16:28.240 
はい、それを見ただけだと野心家っていう印象しか残ってる。野心家なん。

说话人 2 00:16:33.960 
だけど。

说话人 1 00:16:35.080 
コードが伴ってないんでよくある。正直、今の正直印象だと。野心家だけど、口だけっていう印象なんです。

说话人 2 00:16:42.870 
ね、僕は。なるほど。

说话人 1 00:16:44.430 
そういう人は誰かのためにやらせた方がいいですよね、とは僕は思ってて、うんうん。で、僕、りょうりょうむさんの代行では知らなかった言われたら思い出したんですけど、あの子はなんか自分でなんか頑張って起業していくつもりみたいなことを何か言ってたんで。うん、野心家なんだな、この人はと。でもそのため、その割に行動が伴わないし、あの活動報告、結構ネガティブなんで。

说话人 2 00:17:07.270 
うん。

说话人 1 00:17:08.870 
よくいる 1 年後にいなくなる人だなって思ってる。

说话人 2 00:17:11.390 
んです。ああなるほど。でも。

说话人 1 00:17:12.990 
そういう人って他にも何人かいたんですけど、ええと、消えるんですよ。消えるんだけど、うん、でもなんか情熱的なんで、誰かデカい人の長いものに巻かれるじゃないですけど、デカい人のところに。いると結構力を発揮するんじゃないかなとは思いますね。ただ、あんまり力つけると飛び立つ可能性があるんでなんかそこは考慮しながら。責任あるポジションに置いておくって感じですかね。

说话人 1 00:17:49.760 
で、僕はやっぱそういう人ほを置いときたいですね。ちょっと情熱的な人。うん。

说话人 2 00:17:57.680 
そうですねなんか周りとちょっとタイプは違う。

说话人 1 00:18:00.200 
うん、そうですね。いた方がいいと思いますよう。ただそういう人爆弾になる可能性もあるので、その時は早く切るというか、周りの人はいつでもいいとこにするというか、いや。

说话人 2 00:18:10.760 
本当損切り大事だなって思いましたね。今まで。

说话人 1 00:18:14.980 
そうですね、むずいですよね。やっぱりむずか。もうこういうのは、いやりやり続けて失敗す前提で繰り返していかないと。僕もわからんなって思ってます。うん、じゃけ、うん。それが弱さですよね。うんうん。深夜か立ち上げに一緒にやらせたらいいと思います。

说话人 2 00:18:48.430 
と、宴の活用なんですけど、はい、今結構宙ぶらりんになってまして。

说话人 1 00:18:55.670 
ごめんなさい。ちょっとインスすれすれ。つじゃ、ええと、宴、ちょっと僕も全く触れて。いいんで、あの、一応ちょっと、 2 ヶ月分、多分費用あれなんですけど、ちょっともう費用は一旦なしでいいです。その、僕が何もできてないんで、ちょちょっとね、あの宴のあれ、僕も見直そうと思ってるんですよ。やり方を見直そうと思いつつ、ちょっと今、 4 月、 5 月が、はい、ちょっと内政化に僕も完全に割かれてたんで、うんうん、ちょっと何も言えなかったですけど。ちょっと勝田さんがやっと最近ハマったんで、 6 月ぐらいから、うん、歌げの。確かに、やり方とか料金とか見直そうかなと思って。歌げの使い方ですよね。でも、自社やんないんですよね。

说话人 2 00:19:35.670 
そうですね、直近では、うん、そっちの別のアカウントの方。うん、に注力したいんで、その先やる可能性は大いにあるんですけど、はい。

说话人 1 00:19:47.450 
弊社。

说话人 2 00:19:48.490 
自体がやりたくないわけじゃないんでは。いはい。

说话人 1 00:19:53.810 
やらないとしたら、やっぱりもう LINE の使い方はあれですよね。とにかくリストを取って。アフィ流したらこう、 9000 人とか 1 万人のリストに届く状態にしておいて、もうインスタと一緒ですよ。数数の暴力で、うん、あのう、アフィを増やしていくっていうぐらいの使い方しか正直ないんですけど、それだと芸がないんで。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_video1019886878_7dd89421_4', 'synced', 1775912700000, 4, 'gemini-embedding-001', 'video1019886878'),
  ('85598a76-f91c-4ba4-b930-195ed8769a10', '说话人 1 00:20:16.910  うん、僕はなんかもう LINE が 1 個のメディアっていう', '说话人 1 00:20:16.910 
うん、僕はなんかもう LINE が 1 個のメディアっていうふうに考えて、うん、 LINE の中で、リッチメニューとか、ブログとか、他の記事コンテンツ、 Voice とか、そういうコンテンツに。つなげていく役割を果たしておいて、で、 LINE のやっぱ一番他のメディアやないいところは、プッシュ通知っていうところなんでなんかライブ配信とかをちょっとしたいときとかなんかちょっとろんちょっとなん。か、企画打つときとかに Voice とかブログ記事を飛ばすっていう、強制的に飛ばすっていうのに絶対 LINE は。あった方が良くて、それだけでも年額 100 万ぐらい LINE に費用を割いててもペイできるぐらいの価値もあるんですよ。うんうん。だから LINE は、うん、アフィリエイトだとなんか本当に目先何す。月間何していくかって、その月間のコストに対しての費用回収しにくいんですけど、年で見たときに必ず回収できるんで、うんなんかそんな運用になるかなっていうのはイメージしてます。てか多分うまくいってる人、そんなリリーさんとかもそうじゃないですか。

说话人 2 00:21:13.830 
ですね。実際、その LINE でアフィっていうのはあまり考えてはなくて、はい、先月版されたタイミングで、 LINE はもう、あのう、アフィあまりしてないうんですけど、収益化の方も別のストーリーとかから出てるので。 LINE はあくまでその後々の自社とかを見据えた時のリストか、ぐらいのイメージですね、今は。うんうん、ちょっと待ってね。そこからオファーをかけれるように。

说话人 1 00:21:41.780 
自社は今、目先やるのはやめたけど、なんかゆくゆく視野には入ってるってニュアンスじゃないですか。

说话人 2 00:21:48.180 
はい、それ。

说话人 1 00:21:48.780 
はどどういう。ちょっとこの辺、ちょっ一回聞きたいです。そのなんか、向こう一、二年の考え方ですか。

说话人 2 00:22:00.840 
あ、あ、ええと、とりあえずその新しいアカウントの方は 3 ヶ月ぐらいで収益化を目指したいなと思っていて、はいはい。で、ええと、お金赤だったり、ちょっと他のもう一つアカウント行けるかわかんないんですけど。その辺を一旦目指そうかなと。はい。で、その後に、えっと、自社をやるってなったときに、やるとしたら、リオマルアカウントからで考えているので。はい。で、その間にできることとすれば、その LINE の、あのう、あそこの構築部分、リッチメニューを豊富にしたりだったりとか、あとはリストを増やしておくとか。はい、そういう形で 4 ヶ月後以降を見据えて、そこから自社をローンチするようなイメージです。

说话人 1 00:22:47.740 
うんうん、 4 ヶ月後以降に自社じゃあ、はい、結構近未来で考えてるんですか。

说话人 2 00:22:53.620 
そうですね、今年中そうなの。早早ければです。

说话人 1 00:22:57.060 
ね。ああ、早ければですね、はい。

说话人 2 00:22:59.940 
多分それが最短でうまくいくかどうかっていうのは、ちょっと深夜をやってみないとっていうのがあるんで、ええそうです。失敗するとまたそこも変わってくるかなと思います。

说话人 1 00:23:10.850 
あきそうですね。あのう、うまくいったらっていう算段で言ったら、確かにその通りですね。うん。でもむずいなって僕は思って。うん、自社ってそもそももうなんかこういうコンセプトとか、こういうこういう自社、自社やろうとかあるんですか。

说话人 2 00:23:28.690 
えっと、一応、前回のそのローンチと同じような形で、マンツーマンのセッション。で、人数を増やしていこうっていう形ですね。なので、口座開設までをサポートするような形。

说话人 1 00:23:43.390 
マンツーマンでりおまるさんと投資のコンサルを受けられるっていうようなサービスですね。はい。あれ、できないんですか。あのう、昔、あのう、スイングでお金稼げたっていうのがあるじゃないですか。はいはい。それうまく絡めておかん投資でお金の稼ぎ方と増やし方が学べるみたいなやつとか。はい、そういうのってできないですか。

说话人 2 00:24:03.220 
リオ丸の方からですか。うん、おお。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_video1019886878_7dd89421_5', 'synced', 1775912700000, 5, 'gemini-embedding-001', 'video1019886878'),
  ('088f4f08-438c-4f5f-8686-3bc4a91b9374', '说话人 1 00:24:07.340  他ですね。はい。これもその 2 夜間目うまくいったような話で', '说话人 1 00:24:07.340 
他ですね。はい。これもその 2 夜間目うまくいったような話ですけど。はい、もうお金赤特化のインスタコンサルやるんだよね。お金赤特化のインスタやりながら投資の運用を知るみたいなやつをやるとか。うん、そんな方法も一応ありでああ。

说话人 2 00:24:26.710 
インスタ運用ってことです。インスタ運用、インスタ運用プラス、はい。

说话人 1 00:24:30.750 
ああん。ま、僕、インスタコンサルをあんまり。お勧めしないんですけど、でも実力あるんでいいんじゃないかなと思ってか。うん。

说话人 2 00:24:40.390 
入金力をそっちで確保しつつってことですね。

说话人 1 00:24:42.750 
そうですそうです。すでに利用丸さんの入金力も上がるんで。うん、はい。で、インスタ講座を僕があんまりおすすめしない理由が、やっぱ今から参入ってめっちゃむずい。要は、僕が競合になるんですよ。インスタ講座を今からやるっていうのは。それはさすがに 3 年間の差は埋められないと僕は結構自信があるんで、わざわざそんな修羅の道を選ばなくても、もっと言う競合弱いところいっぱいあるよねっていうのが僕の考えなんですけど、これちょっとまだ、あの。んまりでかいところで言えないですけど、えっと、コンテンツ化してるんですよ、今、僕。要は、その、りおまるさんが。インスタお金やかとかでコンサルすするっていうのを取ろうとする。でも、今からコンテンツ作るのは馬鹿大変なんですけど、僕のオンクラスのコンテンツ貸すんで、それを使ってリオマル講座を作る。要は名前がリオマル講座に変わっただけで、中身はインスタプロのコンテンツなんですよ。で、これを使ってリオマルさんが動画講義こんなだけありますとか言ってコンサル取って、僕に一一契約 10 万円だけ渡すっていう。で、りょうまるさんで、例えば 40 万とか取れば、差額 30 万円はりょうまるさんのものって感じでやれば、ほぼノーコストで、ホストで労働コストなしでコンサルが取れるっていうのをまめさんがやってるんですよ。今。

说话人 2 00:25:53.540 
そうなんですね。うん、やってる。

说话人 1 00:25:54.940 
んですよ、事実と、まめさんはただローンチしただけ。インスタ稼ぎましょうってローンチしただけで、豆さんは、あのう、リッチーズっていうインスタに興味持ってるんだけど、何すればいいかわからんっていう。要はもう発信をしようとしてる人にでコンテンツを提供するっていうのをやるんですけど、豆さんが別にコンテンツ作ってるわけじゃないんで、豆さんはただやりたいって言ってる人を集めてセミナー開いてローンチしただけなんですよ。それできゅう 8 人が購入したんで。

说话人 2 00:26:19.480 
うん。

说话人 1 00:26:19.760 
亀さんの売り上げは2、 300 万ぐらい取ったんですけど、うん、えっと、そこまでの、なんか、コンテンツ制作期間とか特にないうんのでなんかちょっとこう、発信者とのサポートしながらちょっと実績作れるぐらいのこ。とはできるんで、撤退がしやすいです。うん、コンテンツ作っちゃったら撤退できないんで。そういう方法も一応ありだったりはしますなんか、自社をやるんだったら、やっぱり長い目でやりたいんで、ちょっとこう、 NISA てつ手伝いますぐらいの感じだけど、あいつか、需要がなくなるんで、うん。例えばそういうスイングと掛け合わせるとか、インスタ副業とかと掛け合わせちゃうとか、ああ。絶対そっちの方が価値が高く。

说话人 2 00:27:05.870 
なります。はい。

说话人 2 00:27:13.310 
このコンテンツを借りるやつをちょっとぜひ。

说话人 1 00:27:17.550 
ははは、コンテンツ借り貸して。うん、じゃあ、例えば、りょうまさんが、はい、 200 名、僕たち、実はこんなうまくいったんだよね、これは、うん、りょうま夫婦の中で再現性あるノウハウがあるからです。うん、発信者向けにちょっと。コンサル募集します、みたいな感じで、例えば 40 万ぐらいとかで、リオマル夫婦でと徹底的にグループサポート受けられるよ、みたいな。例えばコンテンツ作ったら、うん、ここまでにリオマルさんが何もやる必要がない。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_video1019886878_7dd89421_6', 'synced', 1775912760000, 6, 'gemini-embedding-001', 'video1019886878'),
  ('4e13cb27-739b-4fa1-9cde-4ffd68542b6c', '说话人 1 00:27:47.620  多田ゆ、口で言ってるだけなんで、それで。 4 クラスの講講座', '说话人 1 00:27:47.620 
多田ゆ、口で言ってるだけなんで、それで。 4 クラスの講講座見ながら、基本的なことは学んでもらって、お金アカウントのところは僕が言うよっていう感じで。うん、言っちゃえばインスタプロみたいな。インスタプロもそんな感じじゃないですか。はい、あくまでコンテンツで学習してもらって、僕や翔さんとかが教えてるって感じなんで。

说话人 1 00:28:12.800 
ただ、これはちゃんと教えられそうな人しかやらないですよねっていう感じで、なるべくアカウアカウントもやっぱりこう、コンセプトが大事なのと一緒で、自社商品も長くやっていくんだったら。うん。コンセプトがあった方が、ある程度明確にした方が、競合優位性が絶対強くなるんで、長く生き残りやすくなるんですけど、それがないとちょっと、なかなか、ひ、消耗戦になっちゃうんで。うん。

说话人 2 00:28:57.480 
なんか、今のその商品の売り方の話を聞いて、ちょっとお金やかと次作ってのモチベーション、また変わりましたね。

说话人 1 00:29:07.280 
はは。

说话人 2 00:29:08.960 
は。そういう見せ方もあるん。

说话人 1 00:29:10.480 
です。そういう見せ方もありますね。

说话人 2 00:29:12.200 
ああ。

说话人 1 00:29:14.880 
やっぱり何か次のことをやるときに。今の既存のものとシナジーがないと難しいというか、例えば、お金、アカウント、サブで作りました。で、そのサブで作ったところから、次にインスタ、こうだ、コンサル取りますは、シナジーがあるんですよね。やってること。うん。でも、お金アカウントをただサブアカウントでやりましただと。うん、結局しわせてないんですね。うん。で、独立しちゃってるんですよね。これって、長くやってきた時にめちゃくちゃコストになるん。

说话人 2 00:29:44.820 
ですよ。うん。

说话人 1 00:29:45.740 
自分のもう分身みたいな人が存在したらいいですけど、そんな都合いい人やっぱできないんで。

说话人 2 00:29:51.060 
うん。

说话人 1 00:29:51.700 
大変なんですよね。だから、なんかサバーがやってる人たちって、なんかやっぱり発信者同士の会話するときは、そぼくうまくいってんだよね、とか言うんですけど。ないし、別に大して利益出てないんですよ。うん。で、だんだん止まってくるっていう感じで、ピーチケイさんとかも、なんかうまくいってる風出してますけど、別にうまくいってないんですよね。サバーが。

说话人 1 00:30:11.390 
とか全然。だから、うまくいってたらうまくいってないから、あの人もインスタ講座始めたわけで。だから、うんなんかそうですね、ちょっと行って、先は考えて、サブワークやりたいですね。やるんだったら、うん。そんな方法もありますっていうことですね。あとは、あ、りゅうまる夫婦さんの場合は、ええ、冬さんも同じなんですけど、夫婦でやってて、やっぱ旦那さん側がこう、ロジカル思考ができる人は、企業案件とか取るのが一番いいですよね。企業、企業のコンサルを取るってことです。

说话人 2 00:30:49.540 
企業のコンサル。

说话人 1 00:30:50.700 
はい企業とか。経営者のあのう案件とかをやだん旦那側がやるで、奥さん側は自分のアカウント運用を展開していくっていうのが、本当は一番いい。

说话人 2 00:31:05.310 
企業の案件っていうのはどう。どういう。

说话人 1 00:31:07.230 
例えば企業でインインスタグラムをもっと、こう、あのう、しっかり集客に使っていきたいとか、高額商材売っていきたいっていう。中小企業ですよね。そういうところのアカウント運用を巻き取っていくのが一番いいというか、これ、女性にはやっぱ難しいですよ。ロジカル思考できないんで、女性って。で、冬さんとか、やっぱりめっちゃロジカル思考じゃないですか。で、企業と会話がしやすいんで、うん。で、再現性もあるんでアドバイスなんで。一番お金がお金を持っているところからお金を取りに行った方がいい。うん、それが企業なんで。

说话人 1 00:31:43.120 
ただ、やっぱそういうのってなんていうんですかね、ちょっとインスタプロとか、裸足夫婦界隈とか、そういうところにあんまりやってる人いないやり方なんで、結構イメージするのはむずいじゃないですか。うん、だから、なんか。 X 界隈とか行くと結構そういうのやってる人いるんで、そこ見るのが一番いいんですけど。うんうん。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_video1019886878_7dd89421_7', 'synced', 1775912760000, 7, 'gemini-embedding-001', 'video1019886878'),
  ('bc579fea-ab94-4c1d-9713-ca732df746bd', '说话人 1 00:32:03.430  Youtuber とか、中小企業とか、会社経営者とかから、ち', '说话人 1 00:32:03.430 
Youtuber とか、中小企業とか、会社経営者とかから、ちょっとインスタ困ってる人のアドバイスをしたり、もしくは代行巻き取って組織作っちゃうとか、男性は結構そっちの立ち回りの方がうまくいきやすいかなっ。ていうのが本当のところですね。むずいですけど、そうですね。なんで今僕が言った真赤子の立ち回りロードマップ 1 つ目、サブアカを作る。 2 つ目、メディア展開する。 3 つ目、クライアントワークをやる。 4 つ目、自社商品をやる。 5 つ目、コンサルを取ってしまうっていうのが、僕の思う。あのう、ロードマップなんですけど、このどれを選ぶかでやる何かや、何やっていくことは変わりますっていう話なんですけど、僕の一番お勧めは自社商品。間違いなく。はい。ただ、もちろんそれはやってみた上で他がいいかもってなっているのであれば、なんかこのよ 5 つの中のどれかなっていう感じ。ですね、はい。ちなみに一番稼げんのはコンサルです。

说话人 2 00:33:25.900 
コンサルですね。は。

说话人 1 00:33:26.860 
い。あのう、労働対抗労働がなく稼げるのはコンサルですね。ただ、えっと、ちょっと、うん、あのうなんす、お金もらえる、お金が結構短期的なんで、だったら。うん、そのインスタプロとかのコンテンツ借りて。いつでも撤退できる形でやっちゃうのが一番いいなって僕は最近思ったんで、豆さんには貸してます。で、息が一番長いのは自社調達。間違いなく。

说话人 1 00:34:15.670 
メディア展開は今、ブログと LINE とボイシーでしたっけ。

说话人 2 00:34:21.190 
ブログ、LINE、ボイシー。そうですね、 TikTok は 20, 002.5 万がやられちゃったんで。あ、あとレモンエイトが 2.5 万あります。

说话人 1 00:34:31.910 
うん、メディア展開が一番難易度高いですからね。

说话人 2 00:34:37.980 
ですね。もうあれです。でも、他のメディアってなると、 YouTube とか。

说话人 1 00:34:43.660 
うんですよね。いや、本当はそう、そこ、 YouTube X ブログ、このあたりを育てるのがやっぱり一番、うん、いいんですけど、この 3 つって本当に 1 年後とかに。育つことを考えてやる感じなんで、めっちゃ大変なんですよね。特に。やっぱ X とかめっちゃむずいんで。だから、まあ、そうですね、もうちょっと、もうちょっと早く利益が取れるのは、確かにサーバー化とかなんでこっちやってみちゃった方がいいかもしれないですね。うん。

说话人 2 00:35:18.410 
いや、ブログもちょうど半年ぐらい、はい、初めて半年ぐらいなんですけど、はい。やっぱインスタの相性めちゃくちゃいいですね。あ。

说话人 1 00:35:27.450 
よかったっす。

说话人 2 00:35:28.450 
はい。ここ数ヶ月、コンスタントにもう 50 は行ってるんで、ああ、そうそう、ブログだけ今後も記事増やしていこうかなとは思ってるんですけど。

说话人 1 00:35:39.990 
そうですね、インスタってやっぱ教育が入れにくいですからね。ブログで教育入れちゃうのがやっぱり一番いいですよね。

说话人 2 00:35:46.790 
うんやいですね。

说话人 1 00:35:49.510 
今ブログは誰に頼んでるん。

说话人 2 00:35:51.150 
ですか。ちょうどあのう、江野さんから紹介いただいたところ。

说话人 1 00:35:54.710 
まだ続いてるんですね。

说话人 2 00:35:55.910 
はい。で、担当者が 3 回ぐらい変わってるんで、その変わるタイミングで結構大変ではあるんですけど、うん。で、ちょうど最初お願いした 2・ 20 何記事が今終わったぐらいなんですよ。で、あのう、継続してどうしようかっていうところでは、いはい。で、やっぱり、その、あのう、アフィとかってなると、土壇場になるんで、うん、キャンペーンとかからの納期が 20 日必要ですって、ちょっと今言われてるんで、 20 日ってなるともうキャンペーン終わっちゃうって思った。りするんですよ。なので、もうちょっとその辺の、な、あのう、キャンペーンに特化したブロライターさんを、はい。別で見つけようかなと思ってます。で、コンスタント通常記事は今のところでお願いしてって感じですね。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_video1019886878_7dd89421_8', 'synced', 1775912760000, 8, 'gemini-embedding-001', 'video1019886878'),
  ('571bca7a-26cb-4021-b9c5-bfb95e156eda', '说话人 1 00:36:44.370  ブログの毎回作ってもらった記事をチャット GPT とかに読み', '说话人 1 00:36:44.370 
ブログの毎回作ってもらった記事をチャット GPT とかに読み込ませてなんかできないですかね。そのテーマとかキャンペーン内容を入れるだけで売れるライティングを作ってくれるボットとか作んのむずいですかね。

说话人 2 00:36:59.930 
なんかね、できそうですよね。そうですね、できそうです。それができたら。一番時間を避けなくていいところに。

说话人 1 00:37:06.840 
なんかプロンプトつ逆算ボットみたいなの、あのう、知ってます。その、自分がやりたいことを言うと、プロンプトを作ってくれるボットがあるん。

说话人 2 00:37:17.000 
ですよ。はい。

说话人 1 00:37:18.680 
あのう、それでプロンプト作っちゃって。で、自分で GPT で作って、そのプロンプト入れてはいうんで、ちょっと一応テストして、例えば自分のキャンペーン打ちたいときに、満足いくライティングのものが出るのかっていうのを、自分の売りたいもの。キャンキャンペーン内容ええ。みたいなところとか、ライティング構成とかだけ、ちょっとこう、整えてうんたら、もう出てくるみたいな感じにすれば、あとはもうブログのその。サーバーとかを管理してと投稿を上げてくれる人さえいればいいわけですよね。

说话人 2 00:37:51.080 
そうですね。はい。

说话人 1 00:37:55.320 
1 回やってみたらいいですよなんかやらないよりはマシぐらいの。

说话人 2 00:37:59.080 
うん。

说话人 1 00:38:00.480 
できないかな、できる気がする。

说话人 2 00:38:07.720 
でやってみたいですね。それができたら。

说话人 1 00:38:11.240 
今じゃあキャンペーンの時はブログは使わないってやってますか。

说话人 2 00:38:14.040 
いや、僕がやってます。

说话人 1 00:38:15.600 
ブログまで書いてますか。は。

说话人 2 00:38:17.120 
い、ベースがあるんで、バフェスタとかであれば、キャンペーン部分だけを変えたりとか、はいはいはいはいはいはいはい。あとはその導入前の部分で言ってることをブログでは外したりとか。うんうん。っていうので、整理したりっていうのをやってはいるんですけど、やっぱどうしてもちょっと沼まっちゃうんで、編集ブログ。

说话人 1 00:38:34.490 
そうですよね。

说话人 2 00:38:35.210 
はい。実際それが正解なのかもわからない手探りの状態でやってるんではいブログ自体もなんかすでやったことなかったんで、うんうん。それを反応を見て、これ違うなあとかっていうのを繰り返しやるのも、やっぱりちょっと他のところにリソースを割きたいですし、っていうのが。うん。で、今ちょっと考えてるのが、今チロさんにちょっとお願いしようと。

说话人 1 00:38:59.070 
思って、はいはいはい。

说话人 2 00:39:00.750 
はいで、ええと、今月ちょっと試しで 1 本お願いできたらなと思ってますね。うん。

说话人 1 00:39:11.630 
そうですね。はい、わかりました。

说话人 2 00:39:18.590 
うん、ていうとこですね。いや、でもブログはやっててよかったです。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_video1019886878_7dd89421_9', 'synced', 1775912760000, 9, 'gemini-embedding-001', 'video1019886878'),
  ('74f33dd9-2a06-46b5-8648-fbb9a3803b2e', '说话人 1 00:39:23.750  よかったっす。それだったら、はい、なかなか目出ないですかね。', '说话人 1 00:39:23.750 
よかったっす。それだったら、はい、なかなか目出ないですかね。あとはもう 1 メディアぐらいちょっとあったらいいです。でもなあ、今からメディア展開もなあ。なんか、あとは、その、うんなんか、全ては、なんか自分が 3 年後とかにどうしたいかなんですよね。リリナさんみたいに、リリナっていう、あのう、リリナをもっといろんな面、媒体に広げたいんです、みたいな、もう、ああいうインフルエンサーになりたいんです。みたいな人は、YouTube、X、ブログ、 TikTok 全部攻めるっていうのがもう一番いいというかね。本出すみたいな。僕、全然その願望なかったんですよ、エドポコーマンとして。あのう、金融アカウントでいろんなメディアを作っていきたいっていう願望はなかったんで、その顔の見えないいろんなファンが出来上がるより、顔がお互いハッキリしている。僕とビジネスパートナーがいっぱいできるみたいな方が僕は良かったんでなんか違うなそれはって思って。いろいろ手探っていったときに、自社商品にたどり着いたんですよ。僕はコミュニティを運営しようっていうふうに。うん。で、一方で、あのう、南さんっていうじゃないですか。南さんとかはどっちかっていうとサブアカみたいなのを大量に生産する系の人なんですけど、うん、あの人とかはやっぱなんかなんですかね。一番今、 Instagram っていう一番熱いところにいっぱいリソースサイドが儲かるよね、みたいな感じで考えてやってるんで。そういう人はサーバー側量産した方がいいですし、とかですかね。

说话人 2 00:41:10.580 
そうですね。今、直近ではその別枠と、あとは内製化のところに力を入れて、来月は今月か今月、ちょっと頑張りたいと。

说话人 1 00:41:23.260 
そのなんか確認したいメンバーは、ゆさん以外います。

说话人 2 00:41:28.540 
そうですね。うん。インスタプロで言うと、リポさんとか、結構今もう活躍してもらってるんで。

说话人 1 00:41:36.390 
そうなんですね。

说话人 2 00:41:37.310 
はい、最初は、あのう、クラシ系なんで、お金、赤の、その、特有のリールのつ、使い方、作り方とかっていうところで、いろいろラリーは発生してたんですけど、今も修正 1 回とか 1 発ぐらいで上げてくれてる。状態になってるんで、なるほど、もともと、はい、あのう、動画にストーリー性を持たせたりっていうところが上手な方なんで、うんうんなんか新しい風をって感じです。

说话人 1 00:42:06.350 
リポさんも考えられる人ですからね。考えられない人は強いですね。

说话人 2 00:42:17.270 
ちょっと自己肯定感が低いんで・へへへ。ですね。気になるメンバーはそんなとこですか。チョコさんはもう卒業しました。

说话人 1 00:42:35.100 
卒業したんですか。あのう、はい、それはなんでですか。

说话人 2 00:42:38.580 
ええと、もともとプレステージ入ったタイミングで卒業をお願いしようと思ってて、ああ、はい。で、やっぱりどうしてもチョコさんは、クライアントワークより絶対インフルエンサーの向いてるなっていうのは、やり取りしてて思っ。てたんで、ここはうんうんと、もうメンバーでは今ないんです。

说话人 1 00:42:59.720 
けど、はいう、それは、でも別に辞めてもらう必要はなかったと思うんです。

说话人 2 00:43:05.040 
けど。はい。

说话人 1 00:43:06.480 
それは何でですか。なんかよチョコさん安く使ってる気がして申し訳なくなったとかですか。それとも違う理由があるんですか。

说话人 2 00:43:14.190 
はち理由ですか。はい。のさののさんなら言うんですけど、はい、あのう、メンバー体制が大きくなったタイミングで、チョコさんがもともと結構フル株はい。っていう状態だったんですけど、なんかその他の方がどれだけ金額もらってるかとか、そういうところとかも結構、なんか気になられってて、でなんかその、うんたいす。コミュニティ的にはちょっとなんか危なっかしい感じがしたんで、そのプレステージに上がったタイミングで一緒に羽ばたきましょうっていうところで。お互い、その、うん、あのう、コミュニティを作るっていう立場で頑張ろうっていう。

说话人 1 00:43:54.240 
それは。

说话人 2 00:43:54.800 
卒業してもらったです。それ。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_video1019886878_7dd89421_10', 'synced', 1775912760000, 10, 'gemini-embedding-001', 'video1019886878'),
  ('20dc0a3a-b45c-4315-a52b-978907490389', '说话人 1 00:43:56.200  はうまい損切りですね。へへへ、ナイス判断だと思います。へへへ', '说话人 1 00:43:56.200 
はうまい損切りですね。へへへ、ナイス判断だと思います。へへへ。うん、チョコさんは、僕もクライアントワーカーに真似切れないのは結構そこです。うん、多分あるだろう、そういうの。へへへ。うんうん、そう。

说话人 2 00:44:16.030 
ですね。熱心な方ではあったんですけど。

说话人 1 00:44:18.230 
そうですね、うん、あの人はなんか。なんかその、ちゃんと認めて進ませてあげると、絶対害を持ってこない人。

说话人 2 00:44:27.290 
なんでは。い。

说话人 1 00:44:28.930 
まじつ、チョコさん、ちょっとプレステージ入っても、ぶっちゃけ、ちょっとそれもあるんですね。いや、もっと実力はあるからいい。全然いいんですけど。もちろんその理由だけじゃないですよ。実力があるからっていうのもそうだし、きっとインスプロハイ。プレステージ入ったらもっと行けるだろうってのも、これはまず前提としてありつつも、多分入れてあげないとなんかプロがプロない爆弾持ち込んできそうだな。入れたっていうのはちょっとあるんですよ。うんうん、そういうなんか、ちょっとそういう行為さえさせなければ、めちゃくちゃ邪魔じゃない人なんで。はい、そうですね。

说话人 2 00:45:06.230 
ははは。采配とかそういうの大事ですね、本当には。

说话人 1 00:45:09.470 
はは、めちゃくちゃ大事だと思います。

说话人 2 00:45:10.990 
はい。

说话人 1 00:45:13.750 
うんうん。クラウドワーカーじゃないですからね、どう見ても。

说话人 1 00:45:24.770 
今、お金アカウント界隈で一番調子いいのって誰なんですか。みんなの注目株みたいな人。プロじゃなくてもいいですよ。

说话人 2 00:45:36.650 
ああ多分もうコンスタントに出し続けてるのは、琴さんとか。

说话人 1 00:45:42.130 
おお。

说话人 2 00:45:43.050 
ですね。バフェッサーがもうすごいんで、あとはもう出すリールすべて外れはないですし、うんうん。で、実際リサーチしてても、フィードとかも合わせて出してきてるんで、そのフィードも、あのう、数ヶ月前のあのう、バズってる動向をしっかり出してきてるのは、もう。ことさんです。うん。

说话人 1 00:46:09.190 
出てるっていうのは、どんくらい出てるんですか。うん、どんくらい出てる出てるんですか、コンスタントに出てるっていうのは。

说话人 2 00:46:16.480 
バフェッサーは 500 件とか多分行ってる。 500500 はいはいはいはいと思います。

说话人 1 00:46:22.800 
350 万。

说话人 2 00:46:23.640 
ぐらいですか。ですかね。金額自体はわかんないんですけど、もうコメント数が圧倒的に違います。うん。で、あと最近でいくと、冒頭部分もこれ丸パクリして、ボーナスもらっちゃってください、みたいな丸パクリ構文みたいななんか。最初そのあれがあったんですけど、それを最初に出したのもことさんで、うんうん、もうめちゃくちゃ回ってたんで、うんうん、その辺もなんか要素分解して、しっかりなんか新しいやり方で出せる方ですし。

说话人 1 00:46:56.570 
ことさんって、きょうさん情報。

说话人 2 00:46:57.890 
も早い。

说话人 1 00:46:58.690 
ことさんって、きょうさんの門下生でした。

说话人 2 00:47:00.970 
そうですね。はい。

说话人 1 00:47:04.570 
なんかことさんって、ああ、うん、あれはどうなんですか、友香奈夫婦さん。

说话人 2 00:47:11.690 
あ、あ、友香奈さんも、あのう、結構波はありますね。

说话人 1 00:47:15.930 
ああ。

说话人 2 00:47:17.650 
爆発するときはめちゃくちゃすごいですね。 AB キャッシュとかCV、深い案件とかでも 200 件とか出すんで。

说话人 1 00:47:25.210 
はい。

说话人 2 00:47:27.010 
多分もうトップクラスに出てると思います。その辺。はい、クラファン系はなかなか皆さんやっぱ出てないとは言うんですけど、実際この前小槌訴求したらめっちゃ出たんで、多分そのストーリー的な問題なんじゃないかなと思いますけどね。みんな同じストーリーですもんね。やっぱ最初に案件これ来たよ、みたいな。うん、やってるんで。そこをちょっと変えたら、全然違うなと。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_video1019886878_7dd89421_11', 'synced', 1775912760000, 11, 'gemini-embedding-001', 'video1019886878'),
  ('06ea457f-8bb9-4496-b387-5e54bd4b7639', '说话人 1 00:47:54.980  こっちが出たのはり、おまるさんの話。  说话人 2 00:4', '说话人 1 00:47:54.980 
こっちが出たのはり、おまるさんの話。

说话人 2 00:47:56.540 
ですよね。そうです。はい、こっちで。なんか前からやっぱなんか出ない出ないとかっていう感じだったんで、多分皆さんさ、そんなにでも、しっかり訴求してる人もいないですし、うん、それちょっとやってみたら。結構来ました。うん、クラウドファンディングが出ないっていうわけはないんじゃないんかなと思うんですけど。

说话人 1 00:48:24.320 
まめさんとかはどうなんですかねなんか調子よさそうです。

说话人 2 00:48:29.200 
いや、まめさんはもう収入源めちゃくちゃ調子めちゃくちゃいいんじゃないかなと思うんですけど、はいまめさんのストーリー真似してしまうと、もう沼りますね。ああ、見るというか、あれ、まめさんだからこそ、あれが決まってるんで、あの本質を理解してないと、多分。結構皆さん、豆さんのストーリーとか。

说话人 1 00:48:47.920 
まだ。

说话人 2 00:48:48.480 
参考にしてる人多いと思うんですけど、やっぱあれで出るっていうのは、日頃のと、あのう、ストーリーがあってのものだと思うんで。うん。

说话人 1 00:48:59.640 
意外に豆さんペルソナインサイトが深いですかね。

说话人 2 00:49:02.440 
うんうん。

说话人 1 00:49:03.680 
やっぱ側だけ真似してる人にはあんまり真似できない。ここ。

说话人 2 00:49:06.970 
はですね、はい。

说话人 1 00:49:09.650 
今はもうなんか人のストーリー真似したぐらいじゃ売上が上がんないっすからね。

说话人 2 00:49:13.410 
上がらないですね。

说话人 1 00:49:16.170 
前はなんかちょっとライティングうまくいけば売上出たけど、っていうのも、なんかもう 3 年前とかひどいですからね。みんなライティングなんて全然知らないですね。ライティングっていう武器を僕は発見したときに。みんなシャベルであれ芋掘って掘りしてるのに、なんか自分だけドリル持ってたみたいな感じになって、えっ。これなんか売れんじゃねえ。みたいで、ドリルぶちかましたら、何そのドリル。みたいになったみたいな時代だったんで、今はなんかライティングだけじゃダメですね、なかなか。

说话人 2 00:49:58.800 
やっぱストーリー大事。ストーリー大事。

说话人 1 00:50:00.520 
ですね。ストーリー大事ですね。

说话人 2 00:50:02.160 
はい。

说话人 1 00:50:05.040 
そうか、じゃあ今のお金の赤、勢力図としてはそんな感じなんですね。あのう、ちょっと。

说话人 2 00:50:13.480 
し、伊藤さんはもう、すごい。伊藤さんすごすぎますね。ああなんか伊藤さんだからこそっていうのはありますね。

说话人 1 00:50:20.320 
うん、伊藤。

说话人 2 00:50:21.200 
さんはどっちかというと。あのう、一般的なフォロワーさんというより、発信者のファンがついているので間違いない。はい、そこはやっぱ大きいです。

说话人 1 00:50:32.740 
発信者のファンをつけるような運用が上手な人は、結構、うん、あのう、売上立ちやすいです。と、 B チェーンも発信者ね、ほぼ。

说话人 2 00:50:44.780 
そうですね、そうですね。

说话人 1 00:50:48.340 
結局発信者からどれだけお金取れるかなんですよね。うん。本当は表では言わない、言われない。うん。発信者向けのお金のサービスとかやるのは僕結構ありだと思ってます。税金とか、発信者向けのビットコインとか、めちゃくちゃ需要あるんで、ちょっと僕なんか、その今のお金赤メンバーの心配していることが 1 個あって、はい。そのありおまるさんやちぃさんとかええおしどりさん、冬さん、チロさん、伊藤さんあたりですね。に心配してるのが、こう、それだけ。

说话人 1 00:51:36.080 
みんな結構、もちろん、あのう、それぞれの中で、琴さんはすごいよねとか、誰さんはあれがあれだよね、とかあるかもしれないですけど、しょ、正直、僕や僕と同じく。別の視点から見てる人たちからしたら、横並びの人たちんなんですよ。このあたりの人たちはみんな 200 万から 500 万レンジぐらいのところをやってる人たちだなっていう感じで、リリーナさんとか別格かなみたいな感じのあるじゃないですか。このゾーンの人たちって。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_video1019886878_7dd89421_12', 'synced', 1775912760000, 12, 'gemini-embedding-001', 'video1019886878'),
  ('c8f6103c-c5e7-4a41-8d4c-9afc47f2f8e5', '说话人 1 00:52:07.550  えっと、疲弊しやすいと思うんですね。それはアフィ。日々いろん', '说话人 1 00:52:07.550 
えっと、疲弊しやすいと思うんですね。それはアフィ。日々いろんなキャンペーンが出てくるとか、そういう疲弊もあると思うんですけど、うん、ちょっとなんか、誰誰ちゃんのアフィがはまったりした時とかに、自分のストーリーが出ないチーンみたいなのとか。ああ、ちょっと誰々ちゃんが、なんか一歩、次の挑戦した時とかに、うまくいっちゃったら怖いな、みたいなとかがあったりとかっていう、その、表面では感じ取れない水面下のやり取りとかあるはずなんですよ。それでぽっくりいっちゃう人いるんで。

说话人 2 00:52:50.210 
ああ。

说话人 1 00:52:50.970 
うん、そな、その睡眠間の戦いが火種で、結局 1 年後の勢力図って変わっていくん。

说话人 2 00:52:56.930 
です。は。

说话人 1 00:52:57.810 
い、今って、今言ったメンバーがちょっとこう、勢力図を作ってますけど、じゃあちょっと前はまた全然違うメンバーだったわけじゃないですか。ゆずわき夫婦とかうんああ。名前、岡部さんみたいな人、おとめさん、おとめさんとか、あの辺がなんか勢力図みたいななってて、その、もうちょっと前はツッキーさん、豆さん、チョウさん、タケタケみたいなやつとか、あの辺だったわけで。で、その前はヒロハル夫婦だとか、そういうやつみたいな感じの。多分、毎年毎年変わるんですよ。そのけゲームチェンジャーが絶対出てくるんですよ。それがちょっと心配です。みんなのメンタルやられて違う本質的じゃないことをやり始めたりする可能性があるので、どうですか。それは。

说话人 2 00:53:54.300 
なんかあれですか、周りがやってるからに引っ張られるとかそういうところですか。

说话人 1 00:53:58.580 
だったりとか。うん、そう感じ。そういう感じですね。

说话人 2 00:54:06.630 
うんうん、確かにその発信するタイミング、キャンペーンの 16 時スタートとかってなると、やっぱみんながバーって一斉にあげるんで、その辺もなんか同じ、その発信者のレベルの方とかの、しん、あのう、この人あげてるかな。っていう。とか、そういうの多分見てると多分そういう。時になるのかなっていうのは思うんですけど、実際にその発信する向こう側の人はフォロワーさんなんで、その何時にあげようがっていうのは、もう自分の中でこの時間に決めてたら。もうこの時間っていうのは、もう割り切ってやってますね。自分の場合は。ああなるほど、はい。なので、他人がこうだからっていうのはあまり。なんか気にはしてない。

说话人 1 00:54:55.910 
なるほど。確かに横顔大丈夫だよ。男性は結構そこ割り切れるんですけどねなんか、女性はなんか必要以上にその辺の、なんか横並びのあれを考える。

说话人 2 00:55:09.350 
なるほど、いや、それは確かにあるかもしれないです。僕の場合はもうなんか前の月の自分を超えようっていう感覚なんです。なんかやっぱ同じインフルエンサーの方と話してると、女性の方は、なんかこの人のその収益がこれぐらい伸びてるのみ見ると、メンタルやられるとかなんかそういう話とかもやっぱあったりするんで。はいはいはい、そうなんや、みたいな。やっぱ、うん、視点はやっぱ違うっていうのは感じますね。そう。

说话人 1 00:55:38.000 
ですね、これは。多分起きてるっていうか、絶対起きてるんですけど。はい。歴史がそうだったんで、ずっとずっとその歴史の繰り返しで、勢力図は必ず変わってくるんで、アフィリエイトを僕があんまりこう、もう200、 300 いった人と次のことをやらせようとするのは。それもあったりするんですね。もうそのまま四百五百のレースさせちゃうと、もう絶対うまくいかない。リリナさんみたいなやつしか残らないです。野球の方は。中にたくさんのシカバネの上に立つのは、本当にそういう人しかいない世界だと思ってるんで、男性はなんかちょっとこう、去年、きょ、きのうの自分を超えようみたいな人は結構いますけど、女性無理なんですよ。それなんで、そのレースにはすごい大変なんで。

说话人 2 00:56:21.120 
うん。

说话人 1 00:56:21.680 
ここが、メディア運用を展開したり、自社持ったり、コンサル取ったりすると、そのレースが降りるんですよね。私、こっち頑張ってるし、いいよねっていう逃げ道を作らせることができるんではいはい。だから、なんか、せ、少なくとも精神的否定は、ひ、疲弊からはやや解放されるっていうのがあるんですよね。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_video1019886878_7dd89421_13', 'synced', 1775912760000, 13, 'gemini-embedding-001', 'video1019886878'),
  ('a8c36397-1f05-4da9-9971-afb0a14ebc3c', '说话人 1 00:56:42.950  なんか例えばちぃさんで言ったら、あのうまあほ友香奈さんはなん', '说话人 1 00:56:42.950 
なんか例えばちぃさんで言ったら、あのうまあほ友香奈さんはなんですか。そのブログがうまいからアフィが上手とか。じゃあ伊藤さんはもうなんか発信者からのあれが慕われて一番、なんかこう、最高しゅう瞬間再開、再度最大風速が高いとか巡り。会社のなんか、家計簿のあれとかで、なんかポジションが取れてると、うん。

说话人 1 00:57:05.680 
で、私は何もないみたいなことを小島に言ってるんですけど、絶対そんなことないと思ってて、多分あのう、他の 3 人から見たら、小島は自社商品頑張っててすごいなとかなんか思われ、他のメディアやってんなとかっていうのは。あるはずなんで、そんなことないですよっていうふうに言ってるんですけど。だから、なんか、うんもしさんちえさんにアフィリエイトのレースやを純粋にやらせてたらかわいそうだなと思って、自社やった方がいいですよってめっちゃ口説いてるんですよ。そう思い。

说话人 2 00:57:34.710 
ません。いや、思います。ははは。直接 Zoom しますけど、やっぱそう感じてますね。感じてるんですよ、は。

说话人 1 00:57:42.150 
い。ちぃさんとか。

说话人 2 00:57:43.690 
周りがこういう状態でどうしようか、みたいな。

说话人 1 00:57:48.290 
うんうん、伊藤さんもやや僕、危ない匂いを感じるんですよね。

说话人 2 00:57:53.290 
うんうん。

说话人 1 00:57:55.130 
ちょっとなんかギブギブの精神すごいですけど、は。

说话人 2 00:57:59.450 
い。

说话人 1 00:58:00.130 
ギギブを超えちゃってるんですよね、ちょっと。寄付し始めちゃってるんではい、絶対帰ってこないやつにぎ、ギブしすぎなんですよね。で、吸い尽くされて、っていう未来もちょっとあるんではい。なんかどんどん違うことをさせたいですね。その今のお金やが、この二百五百税だから。そこがね、今ちょっと心配なんです。でも、そこの。

说话人 2 00:58:28.040 
こう。

说话人 1 00:58:29.760 
今何が起きてるかって、僕は仲間入りして見ることできないんで、急になんかそこに僕が入ってきたら変じゃないですか。だから、だから、なんかなんか知ってるかなと思ったんですけど。

说话人 2 00:58:43.650 
そうですね。何か僕が知ってて答えれることであれば、はは、うんうん、いいですか。

说话人 1 00:58:58.410 
そうですね。これから後ろから追っかけてくる人もどんどん出てきますから。

说话人 2 00:59:01.770 
ね。うん。

说话人 1 00:59:02.730 
シロさんとかも最近いい感じですし。

说话人 2 00:59:05.730 
シロさんストーリーいいですね。

说话人 1 00:59:07.450 
いいうまいですよ。は。

说话人 2 00:59:08.570 
い。うん、めちゃくちゃ分析されてるのわかります。うん。

说话人 1 00:59:11.690 
ストーリーテリングも上手なんですよ。うん、ちゃんとちゃんとわかってますね。どういう運び方すれば心が動くか。

说话人 1 00:59:26.740 
はいうん、ちょっとインスタプロ負けないようにしましょう。プロメンバー、お金、アカウント。

说话人 2 00:59:43.100 
はいはい。

说话人 1 00:59:48.650 
レジェンドって呼ばれるようになったら勝ちです。

说话人 2 00:59:51.530 
ははは。

说话人 1 00:59:52.450 
レジェンドって呼ばれるようになったら勝ちです。

说话人 2 00:59:54.810 
レジェンド。いや、呼ばれたいですけど。ははは。

说话人 1 00:59:58.370 
レジェンドって呼ばれるかは、てかも 100% その今勢いがある人、今名前が上がった人たちで、全員今勢いがある人だと思うんですけど、絶対勢いってなくなるんですよ。勢いがなくなった時に、あいつ終わったなって言われるのか、レジェンドって言われるかどっちかしかないんですよね。その時に終わったって思われたら終わりなんですけど、レジェンドって言われたら、なんかこう、引退した人、いや、引退した人って最強。だって、勢いなくなっただけだけどっていう感じなんですけど、それをなんか一線から外れた人っていうふうにみんなに認知されたら、めっちゃ強いというか。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_video1019886878_7dd89421_14', 'synced', 1775912760000, 14, 'gemini-embedding-001', 'video1019886878'),
  ('7bf9e211-fdc4-4c60-b94a-334c631f8e20', '说话人 1 01:00:38.920  うんうん、ある意味、豆さんもそうだと思います。別に爆速で伸び', '说话人 1 01:00:38.920 
うんうん、ある意味、豆さんもそうだと思います。別に爆速で伸びてたりするわけじゃないし、今のトレンドとはやっぱちょっとずれてたりすると思うんですよ、豆さんって。自分の確立されてるものがあると思うんですよ。そうなったらやっぱ強いですね。うん。競争からも外れられるし、一目置かれるし、どんどん次のこともできますしね。

说话人 2 01:01:04.880 
天と地の差ですね。レジェンドと終わったやつ。

说话人 1 01:01:07.760 
終わったやつ。

说话人 2 01:01:08.200 
なんて、もうやばいです。広。

说话人 1 01:01:09.830 
原夫婦とは、正直終わったやつ。

说话人 2 01:01:11.190 
ですね。ははは。

说话人 1 01:01:20.190 
ですね。ちょっといろいろぶっちゃけました。

说话人 2 01:01:23.790 
いいえ、いや、もうゆっくり話せてよかったです。

说话人 1 01:01:28.590 
でも岩原さんは冷静に結構お二人ともあれですもんね。あんまり感情的に動くタイプでもなさそうですし。

说话人 2 01:01:38.170 
うん、そうですね。一応冷静にしようとは心がけ。

说话人 1 01:01:41.450 
てます。そうですね、大丈夫かなとは思ってるんですよね。うん。僕ら夫婦も結構感情じゃないんだよな。結構理屈派なんでブレないですけど、やっぱインスタの人たちみんな感情派、感情的な人が多いんで。ちょっと気をつけなきゃいけないです。その辺は。うん、ちょっとまた今後が楽しみです。

说话人 2 01:02:09.580 
引き続きよろしくお願いします。

说话人 1 01:02:10.980 
そうですね、お願いします。頑張りましょう。はいはい。じゃあそんな感じで結局結論は出たんですか。大丈夫ですか。

说话人 2 01:02:23.250 
はい、一応。うん。えっと、直近では内製化と別アカをしっかり下積みして、その別アカも金、お金、赤と言いつつ、その先のコンサルも見据えた形で。動きたいなと。

说话人 1 01:02:39.050 
そうですね、はい、応援してます。

说话人 2 01:02:41.890 
ありがとう。

说话人 1 01:02:42.210 
ございます。教えてください。

说话人 2 01:02:43.570 
はい、すいません。お時間いただきありがとうございます。はい。

说话人 1 01:02:45.730 
ありがとうございます。よろしくお願いします。

说话人 2 01:02:47.250 
お疲れ様です。失礼します。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_video1019886878_7dd89421_15', 'synced', 1775912760000, 15, 'gemini-embedding-001', 'video1019886878'),
  ('dda56a49-d149-43ea-b91d-9e2eea793d2f', '2026-04-09 20:42:34 CST|2小时 18分钟 21秒  关键词:  说话人 1', '2026-04-09 20:42:34 CST|2小时 18分钟 21秒

关键词:

说话人 1 00:00:00.150 
よいしょ。じゃあもうどのアカウント貼ってくれた人から適当に答えていきます。て、適当適当とか言っちゃダメ。ええと、ちゃんと答えていきますんで。ええと、だからもうアカウントを貼ってください。貼ったら勝手に言います。うんなんか勝手に言ってっていう人は貼ってくれればいうんで、そうじゃなくて、なんかここれについて言ってほしいみたいなのがあれば各か言ってくれれば。それについて言及していくんで、それで、そんな感じでお願いします。で、リードの添削とかは別に希望であればやるけど、多分別にリードの添削って俺じゃなくていい。よくね。って思うんで。うん。リードの添削は、うん、添削部屋でやってって感じなんだけど、でも希望だったらやりますけどね。俺の意見を聞きたいんだ。みたいな人がいたら別に。やりますけど。

说话人 1 00:00:43.430 
って感じですけど、リーンの添削はね、うん、プロフィールの添削とかね、そういうのはもういいんじゃねえ。みたいな感じなんで、僕からしたら、はい、それはもう添削部屋でやってくださいって感じですけど、でも別に希望であれば言います。はいって感じでゆるくやらせてください。

说话人 1 00:01:01.990 
8 さんですね。投稿がどちらかって言ってテーマ絞った方がいいと思うかを悩んでるってことで。これもなんかもし言及してほしいテーマがあったら言ってください。フォローしてるな、よいしょハッチさんも。でもせんせん 1800 人いるんので、まずいい感じです。

说话人 1 00:01:19.150 
何がいい感じかっていうと、えっと、 1800 人がフォロワーが集まっているっていうのは、えっと、マグレでは起きないっていうこと。してええと、例えば、じゅ、 57 投稿やって 200 人ですとかだったら、多分めちゃくちゃリールをが、クオリティが悪いか、コンセプトが死ぬほど悪いとか市場が。も求められてないとかそんな感じになるんですけど、 1800 人が集まってるってことは、 1800 人がね、フォローボタンポチってやってるわけなんで、ある程度のニーズは捉えられているのでぜ。絶対そこは外してないと思ってください。えっと、多分あのう、クリティカルなバズが埋めてないだけって感じですね。

说话人 1 00:01:54.520 
はい。ではでも僕は基本的にどっかでも言ってると思うんですけど、そんな急いでバズらせなくていいって思ってるタイプなんで。 57 投稿で 1800 人あったら、健全な増え方なんじゃないですか。っていう感じなので、そんな焦らなくてはいいかなと思います。でも、どうしてもやっぱバズらせて早く 1 万人行きたいっていうんだったら、えっと、やっぱ企画を当てることになってくるので、多分今伸びない理由があるとしたら。投稿のクオリティがめっちゃ低いっていう可能性はちょっと考えにくいんで。単純に伸びるネタが出せてないっていうところになってくるとかと思うんですよね。うんな、それはもうリサーチとかになってくる。リサーチと台本っていうことになってくるんで、そこを磨きましょうって感じになります。ただ今の時代ね、あんまりバズらせてもねなんかすぐ規制とかかっちゃうんで、そんなに僕はバズなくてもいいんじゃね。って思ってるタイプですね。なので、そんなに急がなくていいと思います。はい、夫に内緒で資産を増やした私を教えろね。

说话人 1 00:02:51.900 
はい、プロフィールはうんとちゃんとなんか伸びるプロフィールをの伸びる競合アカウント、伸びてる競合アカウントとかをちゃんと見てるんだろうなっていう感じなので問題ない。アイコンとかも特に問題ないです。ストーリーが切れてるのがちょっと気になります。これなんか上げられない理由が規制とかであるとかですかね。

说话人 2 00:03:12.590 
いや、ええと、個人的、個人的なというか、はい、マイマインド。

说话人 1 00:03:17.230 
的な。

说话人 2 00:03:19.230 
うんうん、今DM、 DM 規制されちゃってて、ちょっとそうです、やる気が。

说话人 1 00:03:24.000 
いやへへへ、やる気上げていきましょうって感じですけど、うん、ストーリーが消えると、やっぱり一気にちょっとなんかやる気やる気ないっていうか、そのフォロー率が下がるので。基本的にストーリーは常にこう。あのう、上げてればあれはた絶やさないようにする。俺が人のこと言えないけど、絶やさないようにするっていう意識は持ってください。はい。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_video1796702278_0d3a111c_0', 'synced', 1775912760000, 0, 'gemini-embedding-001', 'video1796702278'),
  ('6e5db8a9-c321-4ed8-b842-58ce3ddfd52b', '说话人 1 00:04:06.030  ちなみにかちさんはなんか今課題あるんですか。自分の中で書いて', '说话人 1 00:04:06.030 
ちなみにかちさんはなんか今課題あるんですか。自分の中で書いてたか。

说话人 2 00:04:10.630 
はい。あのう、ぶち上がってるので、ちょっとテーマテーマというか、うんうん、方向性を絞りたいなとは思ってるんですけど、はい、自分にそんな強みが、特に、うん、これが得意っていうのがないので。うんうん、どの方法で行こうかなっていうのをすごく悩んでます。

说话人 1 00:04:27.030 
はい。えっと、散らかってるっていうのは具体的にどういうと散らかり方ですか。家計簿も発信してるし、えっと、制度も発信してるし、はい、もう発信してるみたいなの。そうです、そうです。

说话人 2 00:04:35.840 
あのう、バズってる投稿を、あのう、 TTP して、っていう感じに今なってるので、なるほど、ちょっといろんなのを投稿しすぎかなっていうのは思っ。

说话人 1 00:04:46.640 
てます。そうだね、単純にバズらせるっていう話で言ったら、企画は絞った方がいいので。ええと、どちらからよりかは配当にす。配当で攻めるとか、うん制度で攻めるっていう方が、バズりやすさで言ったらバズりやすいと思います。でも、僕はあの、あくまでマネタイズベースで考えてるんで、マネタイズをするっていうことにあたっては、うんなんかその、ネタを絞る。っていうよりかは、コンセプトをはっきりさせるっていうことの方が僕は大事だと思ってる主義なんですね。例えばこれで言ったら、えっと、夫に頼らず 1200 万っていうこととか、夫に内緒でってことを言ってるんで、やっぱりその旦那さんに頼らず、主婦の立場で夫依存から抜ける。言おうとしている。その、その苦悩とか、その共感とか、そのために具体的どんなビジョンを持って、どういうふうにやってるのかみたいな、もっとその旦那に依存せず資産を作っていきたいみたいな人が結構いてると思うんですよ、僕。

说话人 1 00:05:48.560 
それって、そういう人たちが共感できるようなインサイトとかをもっと研究して、なんかその。情報でどこで差別化するかじゃなくて、情報じゃない方の情緒の部分でもっとポジショニングをしていくっていう考え方で、僕はだったらやった方がマネタイズはしやすいでしょうね、きっと。うん、いい人が集まると思います、きっと。うんうん、マネタイズも結局しやすい。そっちの方が、はい、方法で集めようとすると、しゅ、手法っていうのは、その。どういうテーマで集めるか、みたいな手段ベースで差別化をし図ろうとすると、結構きついんですよ。

说话人 1 00:06:22.590 
それって、講座を売ってくんだったらいいんだけど、例えば制度で集めると、薄いフォロワー集まりますよね。かといって、高配当で集めると、オタクみたいなやつが来るんで、結局それはそれでマネタイズしにくい。じゃあ高配当で集めた人クラファンやるの。って話だったりするじゃないですか。うんうん。

说话人 1 00:06:37.850 
っていうところとかも結局あるから、手段であまり絞るってのは、僕はナンセンスだと思ってるんですね。うん、じゃなくて、あのう、情緒の部分で絞る、はい、っていうふうに、僕だったらやります。コンセプトで勝負するってことです。つまりは、うんはい、その方がいい人が集まる。っていうふうに思ってるんでなんかそんな感じでやったらいいんじゃないかなって思うんですよね。それってできてるのかなっていうのを考えてほしいんですよ。はい。

说话人 2 00:07:01.790 
コンセプトで情緒的価値で絞るってことは、投稿は、あのう、幅広くやってもいいけど、その中で刺したい層に刺さるような台本で。で、ってこと。

说话人 1 00:07:14.930 
ですよね。その通りです。

说话人 2 00:07:16.810 
わかりました。は。

说话人 1 00:07:17.890 
い、その通りです。ありがとうございます。うんなんかまだ全部見てないんですけど、うんうん、この 1 個目一番最近の投稿見た感じは、やっぱりライティングでさせてない、差し切れてないんじゃないかなとはちょっと思ったんですよ。これしか見てないんですよ、はいこ。これがたまたまそうなのかもしれないですけど。

说话人 1 00:07:34.760 
例えば、私が休んでる間もお金に働いてもらってるから、みたいなやつのところあるじゃないですか。はい、育休ってやってゼロになっちゃいました。それでも資産増えてるのは、とかみたいなところが、ちょっとこういうノリのな台本が他ももしあるんだったら、させてないかもって思って、資産増えてるっていうのが。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_video1796702278_0d3a111c_1', 'synced', 1775912760000, 1, 'gemini-embedding-001', 'video1796702278'),
  ('85a88450-5db9-4359-8afb-69ba2400e343', '说话人 1 00:07:52.920  例えば具体的にイメージわかないんですよね。うんうん、それでも', '说话人 1 00:07:52.920 
例えば具体的にイメージわかないんですよね。うんうん、それでも毎月こんだけもらえてるとかはいう。ええと、私、働かなくてもこんだけ入ってるみたいな感じの、もっと具体度高く、興味ない人でも、ええはちさんのこと知らない人でも興味持ってもらえ、資産増えてるだとなんかいくらからいくらに増えたかとか全然わかんないじゃないです。か。

说话人 1 00:08:13.310 
うんうん、みたいな、そのはちさんの中では当たり前に思ってることも、ユーザーが見てるときにこう、想像ができないようなとこっていうのがあったりするんですよね。で、どうしてもやっぱフォロワーが 1800 人とか 5000 人ぐらいの人って、それ起きやすいんですよ。うん、いい感じに伸びてるもんだから、あのう、ユーザーを置き去りにしちゃうペルソナを置き去りにしがちなんですよね。

说话人 1 00:08:37.410 
最近もあったのが、このテーマはもう発信者がみんなこすっちゃってるから意味ないっすよね、みたいなことを最近相談されたんですけど、でも僕全然知らなかったんですよ。それ話題なの。ってことは。発信者のその健康系アカウントたちの中では流行ってると思ってるけど、全然僕みたいな無関係の人は知らないみたいなものっていうのは、まだいけるよね。でも、その発信者からすると、もうめっちゃ流行ってるように見えるから意味ないと思ってるみたいな感じの。自分が届けたい人は全然知らないものってあったりするっていう、その。

说话人 1 00:09:12.950 
発信を 57 投稿ぐらいやっちゃうと、ちょっと偏り始めてくるんですよ、自分の中で。だから、なんかもう一回ちょっとペルソナとか、自分のターゲットとしようとしている人のところに一回立ち返って、うん、視差を調整してみるみたいな時期かなとは思います。ですね。うん、はいはい。

说话人 2 00:09:33.200 
わかりました。ありがとう。

说话人 1 00:09:34.160 
ございます。そうですね。うん、いい感じになんかできてる。できそうなんで、ここら辺が。はい、僕だったらもっとそういうところに寄せていく動きをするかなと思います。

说话人 2 00:09:45.680 
うんうん。ありがとうございます。

说话人 1 00:09:47.480 
はい、オッケーです。ちょっと。いっぱい人がいそうなんでした。そんなにいなかったマリリンさん行きます。お願いします。株主優待で家族に課金するの。家族に課金がよくわからないんで、これを変えるべきですはいう株主優待で家族に課金。はい、ちょっとピンとこないな。えっと、手取り 13 万でも 1 千万だから、これいいですね。 1 株から始めてお金がいいと思います。優待と配当で会社がお酒をかかけも、ここは悪くないですね。

说话人 3 00:10:22.360 
はいうん。

说话人 1 00:10:24.400 
経理歴 15 年はい、これも悪くない。うんとね、僕はこの文字はもう基本的にみんなに言ってるんですけど、これで多分このサムネイルってあれやってますよね。シャドウとかそういうエフェクトを使ってると思うんですけど、僕はもう浮き出し派です。完全に浮き出し、 50 パーを 3 回ぐらい重ねるっていう。の方が絶対原点は少ないんで、えっと、そっちの方がいい。まずはいでなんか、ここのフォントも変えた方がいいな。ああ、うん、丸とかのがいいですよ。丸丸とか。はいはい。

说话人 1 00:11:19.280 
優待か。これなんか最終的に何するんですか。うん。

说话人 3 00:11:28.480 
にするっていうのが、ちょっとまだはっきりと決まってなくて。

说话人 1 00:11:32.040 
伸ばしてから伸ばしてから考えようみたいな感じですか。

说话人 3 00:11:34.720 
そうですね、今のところアフィリエイトをやっていこうかなとは思ってるんですけど、うん。

说话人 1 00:11:41.130 
はい、上ストーリーは何本見られてます。

说话人 3 00:11:50.650 
50 人ぐらい。

说话人 1 00:11:53.810 
マジ序盤だったらもっと欲しいな。こことかスタンプとかあったらいいですね。ああ、うん、反応取った方がいいです。

说话人 3 00:12:07.250 
はいう。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_video1796702278_0d3a111c_2', 'synced', 1775912760000, 2, 'gemini-embedding-001', 'video1796702278'),
  ('f3304d9d-5f8c-4443-a293-b5c9ed389c41', '说话人 1 00:12:08.810  リアクションをもらうようにしてください。で、これ伸びた投稿の', '说话人 1 00:12:08.810 
リアクションをもらうようにしてください。で、これ伸びた投稿のピン留めあんまり見ないんで僕はしなくていいと思います。はい。よりかは、もっとなんか、その。ヒーローズジャーニーみたいなのがあるんだったら、そっちをピン留めしてください。伸びた投稿をピン留めしないっていうのには理由があって、えっと、基本的にこの最新の投稿ほど伸びてほしいんですよね。で、プロフィールに来訪した人は基本的に上の投稿をタップする確率が高いわけなんですよ。そこに老いた投稿っていう過去の投稿を置いちゃうと、そいつがタップされちゃう確率が上がるんで。

说话人 3 00:12:48.220 
ああなるほど。

说话人 1 00:12:49.540 
最新の投稿がタップされた方がいいんですよ。それだったら。

说话人 3 00:12:52.100 
はいうん。

说话人 1 00:12:54.620 
ナルトダンス全正統リズム。ははは。引き続き、なんでこれは二〇二一年の九二三と一ヶ月で非課税終了します。放置すると。

说话人 4 00:13:14.570 
一年の。

说话人 5 00:13:15.210 
九二三、あと一ヶ月で非課税終了します。このまま放置す。二〇二一。まさかこれ知らない。ま、まっか。セブンイレブンで 2000 円もらえるの知ってた。おにぎりやお菓子を買うだけで、イオンによく行くママさん、お買い物が実は楽天って。

说话人 1 00:13:39.220 
ちょっと普段どんな発信してるかがあれなんですけど、うん、ちょっ、もうちょっと、いっ、もうちょっと行動していかないと、もうちょっと見えてこないかもしれないですね。

说话人 3 00:13:50.300 
うんうん。行動というのは。

说话人 1 00:13:52.860 
この引き続きやってる、やってやり続けること、ああ、はい、やらないと見えてこないですけど、はい、いいのは株主優待っていうところに、自分で、あのう。振り切ってるんで、それはいいかなと思います。で、僕は本当、結局なんかさっきのはちさんみたいな話になってくるんですけど、どこのポジションを取るかっていうのは、ある程度行動しないとちょっと見えてこなかったりするんですよね。うんうん、今の段階だとまだそれが見えないから、もうちょっとや発信し続けていくしかないから。だから反応とかを取った方がいいです。ストーリーとか。はい。こういうなんか、例えば有益なことを言いました。だからみんな続けてこうぜ。みたいななんか AAO みたいなやつやったら、ああ、なるほどなるほど。絶対見て。

说话人 3 00:14:34.730 
ください。なるほど。仲間を集めていくって感じ。

说话人 1 00:14:36.970 
です。そうそう AAO 的なストーリーあげたら絶対スタンプかアンケート置いてください。はい、アンケート置くときは、僕のおすすめは絶対 1 個ふざけたやつを入れるっていう。ことですね。その頑張る。やるぞとかだけだと、あのう、押してくれる人は押してくれるんだけど、なんかその中に 1 個ふざけとくんですよ。ふざけとくと、あのう、ふざけての、気づいてます。っていう人が絶対押してくれるわけなんですよ。

说话人 1 00:15:03.190 
っていう、その遊び心を入れてあげて、うんとと、あと、僕はインスタとか SNS って。その、ある程度キャラを作るとかも大事なんだけど、でも結局その、意外に自分のリアルな第一印象通りにみんな見てるっていうのがあって、自分のこと意味わかります。例えば僕だったら、どんだけ取り繕っても、なんかこう、冷たいやつじゃないですけど、なんかな、なるんですよ、勝手に。なんかもう、どうしても滲み出るんですよ、こういうのって。だから、結構そこには触らない方がいいって僕主義なんです。マリリンさんで言ったら、親しみやすさとか、うん、なんつうんすかね、ちょっとなんか朗らかな感じをもっと出した方がいいです。

说话人 3 00:15:46.380 
ああ、朗らかな感じで出てないですか。

说话人 1 00:15:49.580 
あ。だから、そ、それをもっと出すってこと。もっと出す。はい。もっと、そうそうですよね。って言われるぐらい、うん出してキャラ付けした方がいいです。

说话人 3 00:15:57.280 
しっかりわかりました。うん。

说话人 1 00:16:01.400 
出した方がいい。はい、意外にどうしても意外に伝わってますよ、そういう。

说话人 3 00:16:04.160 
のって。ありがとうございます。うん。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_video1796702278_0d3a111c_3', 'synced', 1775912760000, 3, 'gemini-embedding-001', 'video1796702278'),
  ('d5a0eb29-01ab-47ca-bd40-cebbeff46172', '说话人 1 00:16:06.480  伝わってるから、もっともっと言わせるって感じはいうんはっきり', '说话人 1 00:16:06.480 
伝わってるから、もっともっと言わせるって感じはいうんはっきりさせる。僕とかも、もうなんか隠しても、僕はなんか話しかけにくいとか勝手になるからだ。もうソースしてるの、俺は。そう言われるようにやってる。うん、もうそこはなんかそのままやって、なんか第一印象で勝負するって感じで、この人なんか怖そうというか。あんまり話しかけちゃいけないと思ったけど、話しかけたら実は優しかったみたいな感じに第二印象で僕は勝負しに来てるんで、うんもうなんかもっと穏やかで、もっとなんかオフ会とかでよく言われる印象をもっと前面。に出した方がいいですね。

说话人 3 00:16:50.280 
ありがとうござい。

说话人 1 00:16:50.840 
ます。それがキャラになる。ん。はい。 T さんとかもそんな感じじゃないですか。豆さんとか。はい、別にオフ会通りじゃないですか。はは。うんそそれ、それでいくってことです。

说话人 3 00:16:59.780 
はい、ありがとうございます。

说话人 1 00:17:02.060 
はい、お願いしますお願いします。はいはい、アイユさんですね。はい。

说话人 6 00:17:10.060 
お願いします。はい。

说话人 1 00:17:13.940 
どうですか。

说话人 6 00:17:16.210 
えっと、あのう、ターゲットを絞ろうと思って、は。

说话人 1 00:17:20.450 
い。

说话人 6 00:17:21.170 
育休中のままにしようと思ったところで、まだ、うん。

说话人 1 00:17:25.850 
あのう。

说话人 6 00:17:26.770 
実行には移してないですなるほどよいしょ。ちょっと最近は過去ののリメイクばっかりです。

说话人 1 00:17:35.650 
な。過去のリメイク。

说话人 6 00:17:37.050 
はい。

说话人 7 00:17:48.360 
年末調整間違えて損した。そんな時の解。

说话人 1 00:17:55.800 
こんなこと考えました。育休ママに向けるか。ズボラ税理士は。

说话人 7 00:18:23.860 
節税したい人、これ書いて税理士 9 年目ママが教える令和 7 年の年末調整節税したい子供がいる人必見。税理士 9 年目ママが教える令和 7 年の年末調整の書き方その 5 給与所得者のとくこれがややこしい税理士 9 年目ママが教える令和 7 年の年。

说话人 1 00:18:53.050 
これ、保存ってどのくらいつくんですか。

说话人 6 00:18:55.730 
えっと、株関係は保存はほぼないです。ただ。私の趣味で出し続けてるだけで、うん、年末調整系は結構保存してもらいました。

说话人 1 00:19:08.480 
うん、年末調整の保存がされる株は全然されないんですね。

说话人 6 00:19:14.000 
そうですね、株はちょっとダメなんですけど、ずっと出してます。

说话人 1 00:19:18.040 
な。えっと、ちなみにその保存数はどんくらいつくん。

说话人 6 00:19:20.720 
ですか。えっと、年末調整ので 100 とか 200 とかで、うん、株はないかもしれないです。えっと、 8 とか。

说话人 1 00:19:34.130 
それ、リーチはどんぐらいなんですか。

说话人 6 00:19:36.290 
リーチは株ので 4000 ぐらいです。

说话人 6 00:19:40.250 
4000。

说话人 1 00:19:40.610 
で 8 か。

说话人 6 00:19:41.570 
はい。

说话人 1 00:19:42.380 
あんま求められてないのかもな。

说话人 6 00:19:44.340 
そうですね。

说话人 1 00:19:45.780 
うん。

说话人 6 00:19:47.380 
一応趣味なのでずっと出してはいるんですけど。

说话人 1 00:19:50.540 
なんか僕はスレッドに書いてるようなことをもっとストーリーに出した方がいいと思うんだよね。

说话人 6 00:19:54.820 
はいう。

说话人 1 00:19:55.500 
ん、あれ面白いと思ってて。

说话人 6 00:19:57.620 
本当。

说话人 1 00:19:57.860 
ですか。はい、結構子育て。

说话人 6 00:19:59.780 
系の話。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_video1796702278_0d3a111c_4', 'synced', 1775912760000, 4, 'gemini-embedding-001', 'video1796702278'),
  ('a6e56fee-1887-4595-8db6-bf3f30d2ece3', '说话人 1 00:20:01.580  そうそう。あれなんでスレッドしか出さないですか。あれ。もっと', '说话人 1 00:20:01.580 
そうそう。あれなんでスレッドしか出さないですか。あれ。もっとストーリーとか理由出してもいいと思うなんだったら。

说话人 6 00:20:07.860 
本当ですかなんかちょっと、うん、その、なんですかね、きつい、うん、きつめへへへ、かなと思ってて、なんかその、スレッ。ドとか X とかの方が合うのかなと思って分けてるんですけど。

说话人 1 00:20:24.210 
そうなんですけど、その通りなんですけど、そんなきつくないなと思ってて。そうです。きついっていうのは、もっとなんかその視聴者にダメージを与えるようなきつさは、うん、確かにインスタに持ってこない方がいいですけど、なんか見てる感じはなんか視聴者には傷をつけてないじゃないですか。視聴視聴ほえっというさんがいて、視聴者がいて、第三者に対しての。

说话人 6 00:20:45.130 
うん、で。

说话人 1 00:20:46.850 
なんかそんなに誰にも誰も傷つけてないと思う。むしろ共感が集まると思うんですよ。あれって。うんうん、発信者には関係ないんですけど、でもああいう優さんらしさは出る。うん、話が多くて、牽引性強い人ってそれぐらいのことやっちゃっていいと思ってるんです、僕は。うん、何者でもないやつがなんかやそういうことやってると、なんなのこいつってなるんですけど。僕はあれ結構出した方がいいなって。

说话人 6 00:21:09.680 
結構。

说话人 1 00:21:10.920 
思いますよ。は。

说话人 6 00:21:12.040 
いう。

说话人 1 00:21:14.160 
1 回なんかリールとかで出してみたらどうですか。反応見たい見たい。

说话人 6 00:21:18.200 
うんうん、やってみます。

说话人 1 00:21:19.680 
うん、本当に関係なくていいですよ、全然。うんうん、意外にそういうの反応取れたりするし、なんかそういうなんか全然違うことをやった時の反応。とかで、あれが見えますよ。あのう、顧客インサイト見え見えたりするんで、うんうん、あえて僕もやったりしますよ。全然関係ないテーマ投げてみるとか、うん、やるとなんかやっぱり極端なことをすると、極端な数字が取れるんではい。なんか人間に質問するときも、あえて極端に質問を投げたりとかする。うんとそいつの本心が見えたりするんですよ。

说话人 1 00:21:53.620 
例えば、そのお金は正直私そんなに稼ぎたくないんですよね。とか、なんか会社辞める気ないんですよね、みたいなことを言ってる人がいたときに、じゃあ究極、いさん、あのう、い、い、えっと、月間 1 千万稼げても同じことを言いますかって言ったら、それは。辞めるかもしれないです、みたいな感じで、意外に極極例をなけると本心が出るみたいな感じなんで。うん。なんか、じゃあ、お金のなんか、お金の中の優待とか配当とか、税金とかのテーマだとなんか見え、見えてこないんで、あえて子育ての価値観っていうテーマで投げてみたりとかするとなんか。だから、その例えばレシピ、普段レシピの発信してる人がシンママだから、離婚っていうテーマで投げてみたらバズったみたいな、とかあったりするんで、うんうん。そこからなんか自分のコンセプトとかってか、変わってきたりもするんで、うんうん、僕は投げた方がいいと思いますし、あと文才があるなと思いました。

说话人 6 00:22:46.050 
ありがとうござい。

说话人 1 00:22:46.610 
ます。はいぶん、文才がある人は絶対ライティングで勝負するべきなんで、僕は。うん。うん、文才ない人はデザインとかで頑張ってごまかした方がいいんですよ。うん。でも文才ある人は絶対文で勝負すべきなんですよ。僕。うんうん思うんですよ。結局、デザインとか編集技術っていうのは、文章の装飾品でしかないんで、文が強い人は文で勝負できるんですよ。

说话人 6 00:23:07.030 
はい。

说话人 1 00:23:09.110 
で、ストーリーの閲覧ってどんなもんですか。ちなみに。

说话人 6 00:23:12.010 
閲覧めちゃめちゃ悪いです。今日のは 1000 と 500 ぐらいでちょっとわる悪目なんですけど、いい時でも 1500 とか。

说话人 1 00:23:20.290 
ああぐらいですね。いや、絶対スレッドで投げてるテーマの方が面白い。俺、これすぐ飛ばしちゃうと思うんですけど、スレッドで書いてるようなのはおもろくて見ますわ。ああ。

说话人 6 00:23:30.170 
たまになんか税務署の悪口とか書くと、はい、ものすごい上がり。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_video1796702278_0d3a111c_5', 'synced', 1775912760000, 5, 'gemini-embedding-001', 'video1796702278'),
  ('ce439b6a-44c1-4a43-9e39-710cbccee79f', '说话人 1 00:23:33.450  ます。そう、そういう方がいいんですよなんか毒吐くぐらいの方が', '说话人 1 00:23:33.450 
ます。そう、そういう方がいいんですよなんか毒吐くぐらいの方がいいですよ。うんうん。そう。毒が視聴者にダメージを与えちゃう。毒はやめた方がいいですけど、それはキャラによるんではい。ここになんかママなんか、あのう、 0 歳児ママとかをターゲットにするんだったら、あのう、傷つけるような発信は絶対やめた方がいいです。あの、うめやぶんで、視聴者が、うん、でも僕はそ、そういうところからやった方がいいと思います。

说话人 6 00:23:55.730 
よ。はい、わかりました。やってみます。

说话人 1 00:23:57.910 
はい、ありがとうございます。はい、お願いします。あとは AYA さんもなんかすなんかすぐ行けるとき気がするんだけど、なんでなんだ。

说话人 1 00:24:24.520 
なんかうすれつき 1 回めっちゃバズってなかったですか。

说话人 6 00:24:28.520 
死亡保険、がんの生存給付金。あれなんか、がんの一時金もらう意味ある。みたいな書いた時、ものすごいああ。

说话人 1 00:24:37.360 
されて。

说话人 6 00:24:38.240 
ました。あと、ランドセル。子供が 12 万のランドセル欲しいって言ったのもものすごいうんコメントきました。

说话人 1 00:24:44.320 
本当ですか。僕、飛行機のやつ結構いいなと思ったんですよ。飛行機飛行機のやつ。

说话人 6 00:24:50.360 
思ったことを書いてて。

说话人 1 00:24:53.680 
いや、こういうのいいですよ。

说话人 1 00:25:03.330 
この飛行機のやつ、そのままストーリーにあげてもいいぐらいですわ。

说话人 6 00:25:06.570 
はい。

说话人 1 00:25:09.370 
あと、飲み会の夫の話とかみたいなやつ。

说话人 6 00:25:14.370 
ああ、はい。

说话人 1 00:25:15.690 
こういうのはストーリーで絶対出すやつですよ。

说话人 6 00:25:18.490 
うんうん。

说话人 1 00:25:20.810 
はい。親近感絶対出るんで。うんうん。

说话人 6 00:25:23.610 
はいはい、やってみます。やってください。はい、ありがとうございます。

说话人 1 00:25:28.410 
はい、お願いします、リアさん。リアさんは 7474 とこ、 79 とこ安定志向ママでもできる。子供のためにどうす。 5 年で 1000 万貯める方法。 14 歳、 17 歳の娘に伝えてる投資。今も楽しみながらお金を増やす 2 歳の娘と、月アフン、月 1 アフンを楽しむ 2 歳の娘と、うん、ああ、じゃあ 2 人娘ね。 2 人の娘と月 1 アフンを楽しむ。 1 個、これ、ピンドメーで、あのう、もっとリアさんの、ここ、いつこいつらと、うん、あのう、辻褄を合わせる投稿 1 個作った方がいいです。わかります。言ってること。辻褄ですか。はい、要はこのコンセプトじゃないです。はいはいうん、これこれをと、これが。こういうことなんだ。

说话人 1 00:26:22.030 
ってなる投稿を 1 個ピン留めするべきだと僕は思うんです。うん。だって大学費用無償化とかで、これだここ良くないですか。これピン留めしなくて。うん、いいですよ。しなくて伸びてますけどね、これすごい伸びてるね。ピントめってマジでバズったやつ。ピントめしなくていいですよ。本当にバズったやつはバズって終わりなんで。ただ、はい、増えただけなんではいうんいいんですよ、ピントめしなくて、ピントめするものっていうのは、ば、そいつじゃバズらないようなやつなんですよ。うん。言ってることわかりますか。はい、これ何リーチですか。例えば、この夏の給付金、これですか、はい。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_video1796702278_0d3a111c_6', 'synced', 1775912760000, 6, 'gemini-embedding-001', 'video1796702278'),
  ('37744512-77c9-402a-bbba-b21dac69686d', '说话人 1 00:27:15.790  見ればいいのか。 200 万再生されてるわけじゃないですか。', '说话人 1 00:27:15.790 
見ればいいのか。 200 万再生されてるわけじゃないですか。はいうん。ってことは 200 万人ぐらいがに届いたわけですよね。はい、 200 万人に届いたってことは、多分プロフィールに 5 万人ぐらい来たと思うんですよ。うんうん。プロフィールに 5 万人来たんですよ。はい。この投稿は 5 万人を引き連れてきた投稿なんですよ。はい、ここの人は、つまり、あのう、客寄せパンダなんですよ。客寄せパンダ、ピント合わせる必要ないんですよ、全然。はい、むしろこの 5 万人を連れてくる強力なこの投稿をもっと見せた方がいいとこであるんですよ。でも、そういった。そいつじゃ 5 万人に届かない投稿ほど見せた方がいいです。はいはい。で、じゃあ例えばリアさんの、この、この私は、あのう、じゃあ、例えば私はあのう、銀行員歴 20 年、安定志向で生きてきた、でも、そんな私があのう、コロナの中で給料が半分になった。これじゃやばいと。月 1 娘とやってきたアフヌンが行けなくなる。そんな時に私が出会ったのがこの投資。この投資をやって私は毎月いくらの収入が増えたから、今でも娘とアフヌン行けてるし、それは娘にもやらせてるんだよ。

说话人 1 00:28:30.220 
みたいな、例えば投稿を作ったとします。それって、めっちゃりゅうさんのコンセプトを表現している投稿になるんですよ。でも、その投稿って多分伸びないんですよ。うん。でもそれがピン留めされてたら、はい、こう来た 5 万人は見る見る可能性があるわけなんですよ。で、その 5 万人のうち、じゃあいいですよ、 5000 人でもいいんで見てくれたら、少なくともその 5000 人はりょうさんってそういう思いでやってるんだってなってフォローしてくれるわけなんですよ。はいうんっていう、そのピン留めっていうのは、そいつはリーチは稼げないけど、知ってくれたらありがたいものってのをここにピン留めするわけなんですよね。はい。だからあのうり、ヒヒーローズジャーニー系の投稿とか、アフィリエイトの投稿とかをここにピン留めするうんで、こういうのはピン留めしなくていい。わかりました。僕もですね、ピント名 3 つで 1 個はそういうヒーローズジャーニー系のピント名、 1 個はメルマガ登録とかでいける系の、あのう、アフィ、はい。で、 1 個は感謝の声、うん。

说话人 1 00:29:31.960 
をピント名するといいです。はいはい、そうするといいです。はいうん、っていう感じでピン止めを戦略的にしましょう。はいはい。あとはリアさんの中でなんか私はこの印象で行きたい。みたいなやつとかのブランディングにつながるようなのとかもピン止めした方がいいですね。何を一番伝えたいのかですね。銀行員っぽいで行きたいのか。とか、この娘と築地アフターしてるんです、みたいなのをちゃんと言いたいのか、とか。うん、何伝えたいものがあるはずなんで。うん、せっかくバズってるんで、それはもっと出せるようにしてください。はいうん。って感じですかね。ありがとうございます。はい、海村さんアイコン変えたので見ていただきたいなと思いつつ、壁打ちしたいです。今の路線でいいのか。今の路線、お得ケア制度紹介。

说话人 8 00:30:32.180 
お願いします。

说话人 1 00:30:35.900 
この燃えこのこの囲いが良くないです。これ、このよくわかんない右上、右肩上がりのこれになるんだったら、もう普通の普通のでいいです。うん、財布は真正面に持つんじゃなくて、斜めってください。

说话人 8 00:30:55.940 
斜め。はいはい。

说话人 1 00:31:05.480 
で、精度とかこれなんですか。精度とお得でバズらせてアフィリエイトするみたいな感じですかね。

说话人 8 00:31:11.960 
うんとクラファンとか。うん、そっち系。

说话人 9 00:31:17.480 
を。

说话人 8 00:31:18.280 
うんうんとアフィリエイトしたいなと思ってるんですけど。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_video1796702278_0d3a111c_7', 'synced', 1775912760000, 7, 'gemini-embedding-001', 'video1796702278'),
  ('17ce9514-dc56-4292-90ec-95cb40bfbc4d', '说话人 1 00:31:22.480  マイナスかけからこうなんですよ。うん、クラファンとかそっち系', '说话人 1 00:31:22.480 
マイナスかけからこうなんですよ。うん、クラファンとかそっち系をやりたい。うん、これはもうお金アカウントやってる人全員に今から言いますが、例えばさっきのハチさんとか、あゆさんみたいに、ある程度自分のポジショニングが取れそうな状態まで浮き彫りになってる人は。もうそこのこんポジショニングポ。ええ、コンセプトをどんだけ浮き彫りにするかってことだけ考えればいいです。けど、今のウニ丸さんを含めた多くの私、牽引性もないし、なんかどう、どうしよう、みたいな人。は数こなすしかないです。数こなして浮彫りになるまで数こなすしかない。うん、っていう感じ、わかりますか。

说话人 8 00:32:12.260 
はいうん。

说话人 1 00:32:14.020 
ええと、今の状態はなんかもう、なんつうのかな、そのどこにでもいるお金赤になってしまっております。おお。うん、どこにでもいるお金儲けになっちゃってるんで、もうめちゃめちゃ自己分析していう自分のだけの唯一無二のポジションを見つけられるんだったら見つけてほしいし、でもそれが現状できないから。多分今日こんにちに至ってると思うんで、だったらもう大量行動して自分のポジションを見つけるしかないです。

说话人 1 00:32:39.370 
うん、とにかく自分の中で一番こう、魂込められるとこはどこなのかとか。うん。よくフォロワーさんから DM が来るものは何なのかとか、うんうんを、あのう、もう見つけていくしかないので、そう、そうすると、大量投稿していくしかないんですよ。うん。だからもうめちゃめちゃ投稿するってことですね。今現在 15 投稿なので、これ開設 1 ヶ月で 15 投稿だったらなかなか動いてるって感じなんですけど。もしこれが 3 ヶ月以上経ってるんだったら、あまり動いてないになるんですね。そうするとなんかどうしても見えてこないんですよね。

说话人 1 00:33:12.410 
僕もやっぱ壁打ちをしていくからにはその人の中のものを浮き彫りにしていきたいんですけど、浮き彫れないんですよ。何も浮か浮いてないから、何も浮いてないから浮き彫れないっていう感じになってるんで、うん、だからうんだと行動しまくるか、めっちゃ自分と向き合うか、どっちかやんないと見えてこないかなって感じですかね。はい、それが向こうになったら、めちゃめちゃいろいろアドバイスできます。

说话人 8 00:33:36.540 
はい。

说话人 1 00:33:36.980 
うんうん。今、今現状、ちょっと見えてこないかなって感じです。杉野さん家族 6 人の前旅を前でどこに。家族 6 人の旅を前。

说话人 4 00:33:48.280 
へお願いします。

说话人 1 00:33:51.200 
お金は理由に家族料を。

说话人 4 00:33:58.160 
投稿はごめんなさい、できてないです。

说话人 1 00:34:01.080 
投稿できてない。

说话人 4 00:34:02.240 
うん、ちょっと進めてないです。

说话人 1 00:34:03.800 
あ、あそうだね。止まってます。 1 ヶ月ぐらい止まってる。止まってます。家族 6 人の旅行を前でおと。ええと、なんだっけ、名前とプロフィルのコピー。ち。

说话人 4 00:34:20.290 
あのう、さっき翔さんのグルコンがありまして、うん、えっと、すんすんきき、あのううん、やめた方がいいって言われて。

说话人 1 00:34:30.970 
すん、やめた方がいい、うん。

说话人 4 00:34:32.170 
うん、あのう、聞き直されたすんすんです。って言ったんですけど、聞き直されて、うん。うんうん、名前は聞き直されない方がいいからもうちょっと考えた方がいいよっていう感じだったので、うんうん、確かに差し支えその作業がちょっとわかりづらいのかなとは思ってはいるので。うんうん、 3 文字、 2 文字から 3 文字あたりでああもうちょっとニックネームっぽい感じ。うんうんのものがいいかなと今思ってか、変えたばっかりなんですけど、また変えようかなと思ってます。うんうんどううんうんどううん、かなとおもい、思って、今さっき、あのう、アウトプットしました。うん。で、あと。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_video1796702278_0d3a111c_8', 'synced', 1775912880000, 8, 'gemini-embedding-001', 'video1796702278'),
  ('df1fca43-08cd-4233-8a57-80e1ed4ace42', '说话人 4 00:35:22.280  そのプロフィールの中が、えっと、一応旅行旅アカではないです。', '说话人 4 00:35:22.280 
そのプロフィールの中が、えっと、一応旅行旅アカではないです。私が求めて求めてか、発信していきたいのは旅アカではなくて。はい、マイルを有効活用することで、うん、あのう、気軽に旅行に行けるよっていうのを押していきたいです。うん、旅行に行けるというか、その、家族で思い出を増やせるよっていうアカウントにしていきたいので、うん、これだと、あのう、旅行が渋滞しているので、旅行押しのプロフィールになってるから。

说话人 4 00:35:53.280 
ここはもうちょっと整理。した方がするべきだねっていう話をいただきまして、うん、確かに旅行旅行ってなってるので、うん、それは確かにと思って、あのう、もうちょっと私の、その、ええと、うん、む、無理をしないじゃないですけど、生活の中で、あのう、マ。イルを貯められるっていうところを、うん。うん、あのう、出せれるようなワードを、うん、を引き出したいんですが、うん、なかなかこのカチンコチンの頭で、うん、引き出せないがために、こんなことに。渋滞しているので、うん、何かこう、ピンとくるワードなをいただけたら。いいなと思って壁打ちをお願いしました。

说话人 1 00:36:50.380 
っていうところです。家族旅行は諦めない。これがポイントだよ。家族 6 人。これってなんか実績みたいなあるんですか。

说话人 4 00:36:57.180 
えっと、一応半年でマイルを、うん、 2 ゆ、 30 万マイル貯めて、うん、 6 人でハワイに往復で行ってきました。

说话人 1 00:37:07.380 
それす。 1 年 1 一人で家族 6 人ハワイ往復分のマイルを貯める。なんかと遠回しだな。マイルだ。うんうんなんかもうちょっと、うんうん。そっか、これじゃあマネタイズって何するんですか、結局。

说话人 4 00:37:24.940 
マネタイズは、あのう、楽天アフィリエイトと、あとクレカの紹介で、その、うん、ええと、紹介ポイント、うん、であったり、うん、ね、その、ユーロ投資で旅費を賄うっていうところに、ちょっと。あの、う、みおさんみたいなお金をちょっと絡めていきたいって思っています。

说话人 1 00:37:50.060 
1 年で家族 6 人、ハワイ往復分のマイロを食べる。これな、これが長いんで長い。うん、もうちょっとなんか。

说话人 4 00:37:57.220 
上手にまとめられなかったんです。

说话人 1 00:38:00.750 
なんかね、結局、お得とか旅行っていうのは、もっと、あのう、ちょくせつせつ的というか。

说话人 4 00:38:10.510 
直球がいいんですよね。

说话人 1 00:38:13.070 
直球。うん、そうですね。うん、スパン。

说话人 4 00:38:14.750 
スパンとスパンと届く感じですか。

说话人 1 00:38:18.750 
うん、家族。年一でハワイ無料で行ってるぐらい。もうなんか、あのう、直球で言っちゃっていいです。

说话人 4 00:38:27.070 
ああ、うん。

说话人 1 00:38:28.630 
そういう人しかどうせ来ないし、うん、別にその人にコンサルするわけじゃないですよね。はいうん、コンサルするんだったら、その容量で来られたら困るんですけど、はいう、別にコンサルするわけじゃないと思うんで。だったら、もうちょっと、そのぐらい売っちゃっていい。

说话人 4 00:38:46.480 
うんうん。

说话人 1 00:38:48.480 
まめさんとかもね、よくなんか無料で旅旅できるみたいな感じを言ってると思うんですけど、はい。それぐらいなんかもっと振り切っていった方が集まるでしょうね。ああ、振り切ってなんか明言するのを避けてるような気がする。

说话人 4 00:39:02.650 
そうなんか、そのう、実際に無料でもないし、うん、年に 1 回って、年に人生で 1 回しかハワイに行ってないので、うんうん。

说话人 1 00:39:13.010 
でもこれから行けるんですよ。

说话人 4 00:39:14.210 
ね。行く。

说话人 1 00:39:15.090 
予定です。まあ、じゃあいいじゃないですか。いいですか、うん、実現、現実化すればいいんで、僕の中では。

说话人 4 00:39:20.130 
ああ、はい。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_video1796702278_0d3a111c_9', 'synced', 1775912880000, 9, 'gemini-embedding-001', 'video1796702278'),
  ('9e1d3271-985d-4f05-a9fb-3865d37bdbb0', '说话人 1 00:39:21.490  例えば 1 億稼いでないのに、 1 億将来稼ぐんで、 1 億', '说话人 1 00:39:21.490 
例えば 1 億稼いでないのに、 1 億将来稼ぐんで、 1 億稼げてますっていうのはやばいけど、はい。いいんじゃないですか。別に 1 回無料で無料つか、あのう、はて、手出しなしでハワイに行ってるんだから、はいうん、いいんじゃないですかね。まだこっちもできるんだったら。はいうん、嘘ではないですよ、それは。はいう。

说话人 4 00:39:39.500 
ん、嘘ではない。はい。

说话人 1 00:39:41.500 
嘘ではない。

说话人 4 00:39:41.940 
なんか嘘ついてるみたいな風に思えてしまって、どうしてもなんか説明がましいことを。そうだよね。言ってしまうんです。

说话人 1 00:39:49.250 
うん。あのう、嘘。例えば人を不幸にするものっていう嘘はついちゃいけないと思うんですけど、はい、言いかたとして、誰かを幸福にできるんだったら嘘ではないんだけど、見せ方っていうのは変えるべきだと僕は思ってるんですよ。はい。例えば 1 億稼いでないのに 1 億稼ぎ方教えますは、これは嘘なんですよ。はい、それは人を不幸にするんですよ。 1 億稼いでないんだからはい、う、それは言っちゃダメなんですよ。うん。でも、このマイルっていうのはみんな知ったらいいもんなんですね。はいうん、じゃあ言ってあげた方がいいです。はい。でも、それを言うのに、うん、あのう、いろいろと説明がましく言っちゃうと伝わらないんだったら、もっとちょんちょん言ってあげた方が優しいんですよ。うんうん、っていうふうに考えたら言って、はいうんうん、伝わらないです。事実ベースで言っちゃうと、うんうんっていう感じですかね。うんはい、わかりました。うんはい。

说话人 4 00:40:44.180 
ちょちょっと。

说话人 1 00:40:45.140 
そうだね、 SNS ってなんかしょうじ馬鹿正直すぎると。その、結構大変なんで。

说话人 4 00:40:54.080 
うん。

说话人 1 00:40:55.600 
嘘は自分の私利私欲のための、他人を不幸にする嘘とかは言っちゃダメなんですよ。はいはい、もちろんだよ。お金を稼がせるってなったらね、月収 100 万稼げるってのは月収 100 万稼いだ人じゃないと教えられないから、はい、そういう嘘はついちゃダメなんだけど、はいはい、別マイルなんてね。

说话人 1 00:41:12.240 
じゃあ、うん、ことししかできてなかったとしても、別に来年もできるわけじゃないですか。はいうん。で、私は来年も再来年もこれから行くんだよっていうので、別に事実じゃないですか、はいって話なんで、うん。だからそれは言っていいと思う。俺は、はいうんなんか僕は。この話よりもアイコン変えた方がいいと思う。

说话人 4 00:41:34.750 
アイコン変えた方がいいですか。はい。

说话人 1 00:41:36.350 
旅っぽくないから。旅っぽくないから旅。はいはいうん、旅してる感じはあんまないですね。このアイコンはいうんだから、そこは変えた方がいいと思うけど、は。

说话人 4 00:41:48.350 
い、わかりました感じです。

说话人 1 00:41:49.670 
かね。は。

说话人 4 00:41:50.430 
いうん。

说话人 1 00:41:52.190 
それは大丈夫ですかね。

说话人 4 00:41:53.350 
はい、わかりました。ありがとうございました。はい。

说话人 1 00:41:55.630 
お願いします。これ、紀子さんアカウント未開設っていうことですけど、未開設。なんも言えないかな。どういうことですかね、これは。

说话人 8 00:42:05.230 
すいません。えっと、アカウント未開設で、えっと、お金赤でいこうとは考えているんですけれども、はい。お金のアカウントで何を発信するかまで、うん、考えて、えっと、いかないといけないのか、先ほどウニ丸さんの時に言ってあったように、うん、やっぱり数をこなして浮き彫りにしていくっていう方が、うん。いいのかなっていう、先ほどお聞きして。

说话人 1 00:42:33.640 
はい。

说话人 8 00:42:34.360 
思ったんですけれども、はい、お金の何を発信するかまで考えて、うん、いかないといけないのかって。ずっとそこで止まってしまっ。

说话人 1 00:42:45.360 
ててなるほどね。

说话人 8 00:42:47.360 
はい。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_video1796702278_0d3a111c_10', 'synced', 1775912880000, 10, 'gemini-embedding-001', 'video1796702278'),
  ('0933f11a-1d14-4be7-a316-aecd019cd735', '说话人 1 00:42:47.840  すいません。何を発信するかって、僕 1 ミリも考えないで発信', '说话人 1 00:42:47.840 
すいません。何を発信するかって、僕 1 ミリも考えないで発信したんではい何を発信するかはどうでもいいですね。誰に届けるかの方が大事です。

说话人 8 00:42:58.840 
わかりまし。

说话人 1 00:42:59.440 
た。誰誰の悩みを解決すんの。っていう話ですね。

说话人 8 00:43:03.360 
ああ、なるほど。うん、わかりました。

说话人 1 00:43:06.600 
あと、お金なんでお金ジャルルやりたいの。

说话人 8 00:43:10.560 
私自身もやはり投資とかで悩んだ経験もあるからっていうことで。うん。あと、お金を貯めたいって日々思ってるのではい。それでお金ジャンルが一番。

说话人 1 00:43:24.440 
う。

说话人 8 00:43:26.160 
苦にせず、うん、好きでやってるってこともあるので、うん、続くかなと思って、お金ジャンルもしたいなと。

说话人 1 00:43:32.880 
思いましたなるほどですね。うんうん。で、お金ジャンルでいいんですけど、そのお金のお金の悩みって言っても、お金の悩みって広くて。ホームレスのお金の悩みと、経営者の悩みの悩みは違うんですよ。うん。同じお金の悩みなんだけど、ホームレスのお金の悩みっていうのは、 100 円拾っ拾いてな、どこにも落ちてんだろうな、みたいな感じなんですけど、うん、経営者のお金の悩みっていうのは、税金減らしたいな。だったりするわけです。うんうん。じゃあ主婦のお金の悩みは何かって言われたら、とかっていう感じでたたされてる。状況によってお金の悩みというのも違ったりするわけで。ですよね。うん、極例を、極端な例を出したんですけど、うん、これは主婦さんの中でも違ったりするってことですよね。うん。で、その、じゃあ、のりこさんが、ええ、お金の発信をするときに、届けたい人っていうのは、まず誰で、その人の悩み、こと、頭の中どんな感じなの。っていうのを。まず決めるんですね。はい。これを赤の他人を想像するのは難しいと思うんで、基本的には昔の自分が良かったりします。うん、昔自分だったら自分でもわかるじゃないですか。うん、ただそれだけだとバイアスがかかってたりするんで、リサーチとかもして、自分が、じゃあ、例えのりこさんが、じゃあ、 32 歳の、あのう、子供が 0 歳で。

说话人 1 00:44:51.310 
生まれたばかりで急にお金のことをちょっと考え始めたみたいな人をペルソナにするとしたら、自分のその時を思い出すだけだとずれてたりするから、実際に世の中でそういうその人にめがけて発信してる人も見てみて。どんな発信してるのかな。とかもちょっとチェックしてみるんですよ。

说话人 8 00:45:07.780 
なるほど。

说话人 1 00:45:08.860 
はい。で、その、そ、そこさえ合っていれば、もう何でもいいんですよ。ぶっちゃけ発信する、うんうん、正解はないんですよ。うんうん。で、ここにさらに紀子さんの権威性だったり、実績が加わると、よりいいんですね。

说话人 8 00:45:26.740 
ああ。

说话人 1 00:45:27.420 
でもないんだったら、さっき売り回さんのアドバイスで言ったように、これから浮き彫りにしていかなきゃいけないんですよ。うん、例えば、さっきのハチさんとかみたいに、ちょっとこう、シングル、シングルじゃない、えっと、その、旦那の依存から抜けたいみたいななんか、その、ポジションがが取れそうだったら、うん、そこに寄せていくべきだし、ないんだったらなんかやっていくうちに見えてくるものだったりするんで。うん、結局なんかじゃあ、豆さんとかだったら、あのう、贅沢ママみたいな。感じとか、小さなったらなんかビール飲みながら、 40 代でもあれ。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_video1796702278_0d3a111c_11', 'synced', 1775912880000, 11, 'gemini-embedding-001', 'video1796702278'),
  ('c22dfb79-0e1d-4ac7-9233-7abe0eb65c2d', '说话人 1 00:46:01.210  みたいなあって、最初から決めてないんですよ。やってくうちに決', '说话人 1 00:46:01.210 
みたいなあって、最初から決めてないんですよ。やってくうちに決まったんですよ。僕とかも今やってくうちに決まってきてるものしかやってないから、僕らみたいな凡人は最初から決まってる決まってる。才能ありし人はもうそれで勝負すればいいんだけど。ないかな。みんなないから、浮き彫りにしていくしかないんですよね。浮き彫りっていうのは、浮かせて彫るんで、まず浮かさなきゃいけないので、結局それは大量行動の中からしか出てこないんですね。だから自分の才能がないんじゃないかって思う人ほどいっぱい行動してほしいし、自分は才能あるんです。勝負するもん決まってるんです。っていう人は、別にこう、いっぱい行動しなくてもいいかもしれないですけど、僕は才能ないぶない側の人間だったからめっちゃ行動しました。うん。って感じですね。うん。

说话人 8 00:46:55.800 
わかり。

说话人 1 00:46:56.240 
ました。そうやね。

说话人 8 00:46:58.240 
はいうん、ありがとうございます。うん。

说话人 1 00:47:01.160 
はい。あとはただ行動するだけだとなんか困るじゃないですか。困るから、うんうん、オフ会行ったり、うんうん、クルコンとか壁打ちで、ええと、こう、自分のことを俯瞰する機会をもっと作って。少しでも自分の PDCA の精度を上げるよう、上げる努力はしてください。

说话人 8 00:47:24.950 
わかりました。

说话人 9 00:47:25.750 
うん。

说话人 1 00:47:27.510 
はい。ありがとうございます。はい。お願いします。じゃあ、チャロさんはなくなって。

说话人 9 00:47:33.860 
すいません。

说话人 1 00:47:35.020 
はいはい、チャロさんは借金 3000 万から資産 4000 万のままいい。

说话人 1 00:47:54.420 
いや、これ建設性ないんだよな。

说话人 1 00:48:38.900 
うん、どう、どうですか、ちゃろさん。

说话人 9 00:48:42.420 
えっと、ここのとこ 3 日 2 回投稿を一応 30 投稿くらい続けてきたんですけど、はい、今のペルソナのままじゃダメだなと思ってて。うん、今は、えっと、忙しいわんままに手抜きで。手抜きというか、簡単にできる投資っていう風で、忙しいっていう立場の共感的なところからやろうと思ってやってきたんですけど、全然。全然刺さらないので、うん、そもそも忙しいままっていうところがダメだろうし、んで、この間、少し、あのう、ゲレラライブの時に、うん、あのう、相談させてもらったみたいに、はい、うまく経営性を絡めて出すっていう方法が。できないというより、わかんなくてどうすればいいのかが。

说话人 9 00:49:37.650 
わからないくて、いろいろ考えてはみるんですけど、なんか何ですかね、お金の問題を病気みたいな感じで診察した。診察風景的に演技をするとかも考えなくはないんですけど、ちょっと。お笑い要素すぎるかなと思ったり、ちょっと違うかなと思ったりしていて、当初さっき言ったようなペルソナだったので、クラファンとかのアフィとかをって思ってたんですけど。なんか全般にその。ペルソナを変えようかな、っていうとこも含めると、マネタイズの方向性も変え変えてっていうか、違うことを考えなきゃなというところで、えっと、今とにかく 3 日に 1 回ってことしか頭になかったので、あのう、まだ。具体的には考えれてないんですけど。ただ、このままではいけないっていうところにも一回来てるなと思って、方向性をちょっと考え直したいなっていうところなので、ご意見いただけたらと思います。

说话人 1 00:50:49.330 
いやなんか方向性っていうか、このアカウントをやりきる覚悟があるのかっていう、もうただそれだけだと僕は思ってて。うんうんと借金 3000 万から 4000 万のまま、今この医者っていう肩書で攻めるっていうのは、まずいけるんですよ。うんうん、いけるんだけど、投稿の内容が全然それじゃないから、あのう、もうすなんか、うんうん、やる気がないや、やる気ないけど、あのう、ええと、と、アカウントやる気ないじゃなくて。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_video1796702278_0d3a111c_12', 'synced', 1775912880000, 12, 'gemini-embedding-001', 'video1796702278'),
  ('83aff8ff-f79e-4ecc-b5fb-bf07046fa4b7', '说话人 1 00:51:16.620  この医者っていうコンセプトをやる気がない。チャチャロさんはあ', '说话人 1 00:51:16.620 
この医者っていうコンセプトをやる気がない。チャチャロさんはあんまりそういう好きがない。どっちかっていうと、チャロさんはチャロさんは共感でやりたがってるんですよ。でも僕が言ってる医者のコンセプトでやるってのは、なんかまさに今、あゆさんが、あのう、忙しいっていうより、頭のいいイメージの方が強いかもですって書いてる僕もその通りだと思ってて。

说话人 1 00:51:38.420 
医者っていうコンセプトはもっとなんかその。あのう、医者っていうコンセプトをもっと武器として使っていくべきになんだけど、今投稿とか見た感じは全然そういうそのつもりがなさそうなんですよ。だから医者っていうコンセプトがただ浮いてるだけになってるから、うんうん、プロフィールとかはそうなってるんだけど、全然投稿はそうなってないから、うんうんなんかはっきりした。そそう、どっちかはっきりした方がいいですね。なんかもう、チャップさんがちゃんとその医者っていうポジションを使って、もっと、はい、そっちで行くアカウント、これはもう当初から言ってると思うんです。はい。で、もうちゃんと振り切るのか、はい、それが無理なら、もうその医者っていうコンセプトやめて、うん、ちいさんとかみたいな共感系でいくのか。っていうのをまずはっきりさせるべきだと思います。

说话人 9 00:52:28.180 
あのうの、いいですか、うん、プリスキルとして、うん、その、そんなに、そのうん、投資について、すごい専門的な知識があるわけではないっていうところが、多分。ちょっとひよってしまっている部分が一番だと思うんですけど、その医者っていう立場を生かしてガツッといく場合にどう行けばいいのかというか、そのなんだろう。こういう専門的な投資してますよ、じゃない。医者を出していくっていうのって、どういう風にするのかなっていうのがイメージができないっていうのが正直なところで。

说话人 1 00:53:12.570 
うんうん、医者だから別にすごい投資してるとか別に求められ、もちろんそれができ。るんだったら、それでもいいし、医者だけど、なんか。別に投資はよちよち歩きみたいなのも別にいいと思うんですけど、ええと、まあまあ、まずもう、だって、じゃあ、例えばこの投稿とかって全く関係ないですよね。うん。

说话人 9 00:53:36.400 
はい、小物見せてるだけになになっちゃってるんですよ。

说话人 1 00:53:39.320 
まあ、せいぜいちょっと医者の服着て出てるぐらいしかなってないからないない。はいはいはい、全く他の普通のアカウントと一緒になっちゃってるわけなんですよね、これだと。はい。だから、まず普通の人はこっちを見てからプロフィールに飛ぶんではい。全く興味を抱かせられてないから、なんかガタガタす。ガタガタするのが一番良くないんですよ。コンセプトで。

说话人 1 00:54:00.110 
こっちではこう言ってんのに投稿は普通のこと言ってるとかが一番やってはいけないことなんで、もう振り切るべきだと俺は思う。もうなんか、それができるんだったら普通の、えっと、さっき言ったように、ウニ丸さんとかみたいに、まずもう大量投稿で勝負する。うんうん、大量投稿で勝負して、シャロさん、シャロさんが本当に攻められるポジションを見つけていくのか。うん。それともこっちでちゃんとやり切るのか。で、こっちでぼ、やり切るんだったら何するかって言ったら、まず、この発信の思いじゃなくて、はいなんかお医者すうとなんかなんだろうな、例えば、ええとなんだろうな、その。結局これ、コンセプトの部分だから。だから、チャオさんが掘る気あるかなんだよな、もう。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_video1796702278_0d3a111c_13', 'synced', 1775912880000, 13, 'gemini-embedding-001', 'video1796702278'),
  ('42bf45ba-f146-4c2c-8253-bf25d3420157', '说话人 1 00:54:48.480  うん、俺だったら、こことは端の思いとかじゃなくて、はい、例え', '说话人 1 00:54:48.480 
うん、俺だったら、こことは端の思いとかじゃなくて、はい、例えばタイトルを、なんでしょうか。例えばですけど、はい、 1000 万失いました。みたいなタイトルとかにして、実は医者。お医者さんでこれだけお金稼いだけど、ある日こんだけ失いました。そこでわかったのは、年収が高くても。それを守らなければ意味がないとわかった。だから私は資産を用意したとかみたいな感じの、なんか自分のコンセプトにつながる、もっとこう、投稿とかを俺だったら増やして、それをピン留めするなり、普段の発信で出し。ていくっていうことをやるんだけど、でも、これをやるからには。自分が医者っていう権威性を出すっていうのを受け入れて、そこから深掘りをしていかないとできない。要は俺の空想。俺、医者の経験ないから、うん、俺が語ってあげることができないんですよ。はいうん。チャロさんが深掘るしかないです。自分で。うん。でもそれがなんかできないってなって。小島みたいな投稿してるみたいなのが今の状態なんですよ。

说话人 9 00:56:08.200 
うん。

说话人 1 00:56:08.880 
だったらもう小島みたいなとアカウントにしたらいいんじゃない。っていう感じ。うんうん。結局コンセプトってのは、これ何度も言ってるんですけど、本人のところから掘っていくことでしかできない。だから、本人が掘る気がなければできない。僕からできるアドバイスっていうのは、あくまでほちいさんがどういう人間で、何を発信したくて、みたいなところから。じゃあちいさん、もっとこういうふうにやった方がいいですよ、は言えるんですよ。うん。でも、その人間性に、その本人のストーリーが見えない状態から僕は掘れないですね。嘘言うしかない。俺だったらこうするかな、ぐらいのことしか言えないから。

说话人 9 00:56:48.360 
うん。

说话人 1 00:56:49.320 
そこが見えないんで、うんなんかそれが続くんだったら、アカウントコンセプトこと変えた方がいいんじゃない。っていうことですね。

说话人 9 00:56:57.760 
うん、降りたいとは思う。伝わるかわかんないけど、その掘るっていう時になると、その普段の業務的な、医学的なことに関してのことは想像がつくというか、こう掘っていくのにもイメージが湧くんですけど。それをこのお金ジャンルでやろうと思った時に、はたとどうしていいのかわかんなくなっちゃうんですよ。で、そこが超えられてなくって、この宙づり状態にいるっていう状況で。掘りたくないとは正直思ってなく。

说话人 1 00:57:46.630 
て、それはみんなそうですね、うん。

说话人 9 00:57:48.590 
はいうんうんっていう、あとは、その、あのう、内々になっちゃうんですけど、あのう、物理的にその、患者さんがいる場面なので、普段の業務とか。うん。あのう、患者さんがいるようなところの日常業務のところとかは全く映せないので、いないところでその物品を映すとか、自分が物品触ってるくらいは映せるんですけど、それ以外が、うん、映せないってなったときに。

说话人 1 00:58:22.060 
となんかやっぱりどうしたらいいのかなっていう、いつもおも思うのは、なんかやっぱ僕とかまめさんのアドバイスって強すぎるって僕は思ってるんですよね、僕が。うん。金運レシピやったらどうですか。って言ったら、そいつ全然金運レシピやる気なくても、僕が言っちゃったもんだから、金運レシピで言っちゃうんですよ。でもそいつは全然金運レシピやってなかったら、なんか俺にも責任を感じる。みたいなのがあって、俺もちょっと責任感じてるんですよ。医者医者ってコンセプト作ったらいいじゃないですか、みたいな感じで俺も言っちゃったんでしょうね、きっと。でも別に今それが全然繋がってなくて、なんか僕も話してて出したくないのかなって思っちゃうんですよ。

说话人 9 00:59:05.220 
そうですか。うん、出したくないのは全然ないですよね。は。

说话人 1 00:59:08.660 
は。は。い。や、すま。みんな口ではそう言うんですよ。口ではそう言うんだけど、そうなってるんで、ええと、結局コンセプトっていうのは、本人が載せる気が載せ、載せられないと、む、無理なんですよぼ、僕が載せてあげることはできないんです。はいはい、こういうふうにやれば言えるんですけど、乗るかどうかは本人次第なんで、えっとなんだろうな、その、そんな難しいことではないんですよ。今僕が言ってることっていうのは。

说话人 9 00:59:37.450 
自分の難しいですか。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_video1796702278_0d3a111c_14', 'synced', 1775912940000, 14, 'gemini-embedding-001', 'video1796702278'),
  ('92f30e46-d579-4e1a-a4a2-08b22356679c', '说话人 1 00:59:39.130  本当に俺、自分の日常生活で起きていることをどう載せるかってい', '说话人 1 00:59:39.130 
本当に俺、自分の日常生活で起きていることをどう載せるかっていう話なんで。できないってことは、なんか後ろめたいものがあるんですよ。医者っていう肩書を言っちゃったら、こういうのしなきゃいけないんじゃないかとかみたいなプレッシャーがあるとかだったりすると思うんですね。うん。

说话人 9 00:59:58.070 
自覚はしてないんですけどね。

说话人 1 00:59:59.630 
うん。でも 1 年間そうやってるってことは、そういうことなんですよ。

说话人 9 01:00:05.150 
1 年間。というか、止まってたんですよ。あの、途中でわからないって言って止まってて、でも止まってても仕方がないなと思って、 9 月の末くらいからとにかく走ってみようと思って。まぁ YTTP 先見つけながら、それをどうにか絡めてできないかなっていう。で、もがいてやってきたっていうところが、今。 30 等語近く来たっていうところで、うん、もう、あのう、なんて言ったらいいか、出したくないではないんです。あのう、多分うまく伝わらないんですけど、んなので、どうにか出す方向で考えようとして、もう芽生えてるところなんですけど。それが目に見えないからもうやめた方がいいっていう感じに今お聞きしてると感じてしまうんですが。

说话人 1 01:01:00.940 
うん、それもそうだし、今まで 1 年間、チャロさんと、こう、時々こう、グルコンだったり何なりで会話している時か。らずっと思ってます。僕はそれは。

说话人 9 01:01:13.870 
ああ、そう。

说话人 1 01:01:14.350 
ですか。うん、その出さくねえのかな。医者っていうコンセプトみたいなのはよく思ってる。だって、その医者っていう肩書で言っちゃって、私でもこういうことできないんですよ、みたいなのって結構前から言ってると思うん。

说话人 9 01:01:27.110 
ですよね。そうですね。うん。

说话人 1 01:01:28.790 
その時たびに僕は結構序盤にコンセプトを絞りすぎたことの。責任を感じるんですよ、結構。うん、結構そういうこと言われることって、あの、ううん、ええと、なんかよくあるというか、だから僕も結構アカウントを始める。序盤の人にあんまり言い切れないのはそれだったりする。

说话人 9 01:01:51.130 
うんうん、ですね、うん。

说话人 1 01:01:53.170 
で、ええと、それ、それはもう言っちゃったもん置いといて。ただ、もちろん医者っていうコンセプトだから、チャロさんの中で全然出したい出したいっていう話であれば、はい。ただ、例えばそのヒーローズジャーニーの部分とかをやっぱり出してほしいなって思いますね。

说话人 9 01:02:10.790 
うんうん。

说话人 1 01:02:11.550 
そう、その発信への思いみたいな。のではなくて、もっとなんか、ええと、自分の投資のきっかけ、投資のきっかけ、多分、うん、これだったら、私が投資のきっかけだったりとか、あのう、労働収入に依存しない家計の台。土台づくりみたいなのがあると思うんですけど、なんか、そ、それをなんか始めようと思ったきっかけって、借金 3000 万もともとあったわけですよね。

说话人 1 01:02:35.090 
借金 3000 万から資産 4000 万に行くのに、なんか、もともとどういう、こう、ええと、借金 3000 万の時にどういう苦しみがあって、変わろうと思ったきっかけとか、その時に何やったか。うんなんかその時にどうどういう問題があったかとか。で、そこから変わって今どうなってるかとかみたいなのをヒーローズジャーニーって言うんですけど、なんかそれを出していくだけでも、はいな、いくぶん変わるかなと思う。投資も 8 年やってるわけですしね。結構ベテランじゃないですか。はいうんですね。ははは。うん。なんでそんな共感で攻めたいのか、俺よくわからないというか。

说话人 9 01:03:21.890 
ああ、うん、あのう、建てた当初は確かに出したくないのとかがあって、なんかどうしてお金あるでしょって思われるかなとか、そういうのもあったんですけど。うん、あのう、その借金 3000 万からっていうのは、数字書いた方がいいかなっていうのでつけましたけど。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_video1796702278_0d3a111c_15', 'synced', 1775912940000, 15, 'gemini-embedding-001', 'video1796702278'),
  ('bf4f3e38-16b4-4320-ba89-1c5471f1fed2', '说话人 9 01:03:43.400  きっかけとしては、やっぱり子供産んだら辺は大学院生で給料がな', '说话人 9 01:03:43.400 
きっかけとしては、やっぱり子供産んだら辺は大学院生で給料がなかったので、扶養に入ったりとかしていて、その間結構お金苦しかったので、子供産んでからもなかなか。子どもにかけられないっていう時期があったりっていうところと、それを取り返すためには、子ども小さいけど、 24 時間当直もこなしてっていう時期が結構大変で、体がしんどかったので。そこから解放されたいっていう思いから始めたっていうところが大きかったんですけど、それをだしていくっていう感じですかね。

说话人 1 01:04:21.210 
うん、そうそうですね。医者の人ってすごい勉強してるな。難しい本。うん、そうだよななんか医者っていうコンセプトが浮いてるんだよな。

说话人 9 01:04:31.450 
そうなんです。自分でもそう思って。

说话人 1 01:04:34.290 
うん。

说话人 9 01:04:34.970 
でもどうにかこう、うんなんかよくあるお金、赤とうん、ただ医者っていうのが併存っていうか、バラバラであるだけで、そう。ね、こう、うまく生かせてないのが、うんうんってずっと思ってて。

说话人 1 01:04:50.730 
なんかそういう人って、別にチャロさんにかぎらず、いっぱいそういう人いると思うんですよ。インスタプロの中にも、要はそのコンセプト設計で決めたこととか、ペルソナ設計で決めたことをペロフィールに書くだけで終わりになってな。チャチャロさんがそうっていうつもりはないけど、その、そういう人は結構いたりして。それが一番結構アカウント運用としてはしんどいんですよ。

说话人 1 01:05:14.170 
プロフィールはこう書いてるのに、なんか投稿は結局 TTP みたいな時が一番辛いですよね。うんうん。ある種チャロさんもちょっと今そんそういう状態に近い。はい、書いてるフィールは医者みたいな。でも、投稿の内容は、ちいさんとか伊藤さんみたいな感じなんで、うんうんなんかその時が一番やりにくいんですよね。いや、とりあえずいたわかったんで。

说话人 9 01:05:39.690 
うんうん。

说话人 1 01:05:42.970 
あお、だからちょっと、一回ちょっと元の趣旨に戻るんですけど、俺だったら、だから、ここの、まずヒーローズじゃに帰る。はい、とかも、なんかこういう伊藤さんチックなやつじゃなくて、俺だったら、はい、もっとす、誰がいいかな、ああ、すんのかな。最近だと誰なんだろうなあ。ちょっとわかんないけど、前だったらあのうこうさんみたいな人とかみたいなのに寄せていああ、はい。

说话人 9 01:06:16.890 
ははは、うん、この料理してたこうさんですよね。

说话人 1 01:06:20.490 
そうそう暮らしにフォーカスするんですよ。だから、あれとかも別にノウハウとか全然語ってなくて、なんか一人暮らしのサラリーマンが家に帰ってきてな。がやってるぐらいの感じのコンセプトを優先してる。だから、さっきのあれに近い。はちさんの話に近くって、うんうん。あのう、何の発信で差別化をするかって考えると、うん、行き詰まるんで、自分のポジショニングから考えた方がいいっていう話です。うんうん。どこのポジションを取るの。っていう話で、ポジショニングと発信の絞るは話が変わってくる別なんですよ。

说话人 9 01:06:54.400 
ポジショニング、もう一回言ってください。

说话人 1 01:06:57.080 
ポジショニングと発信の仕込みは別の話っていうこと。例えば、じゃあ、インスタグラム。僕のインスタ、ビジネス系ジャンルで言ったら、インスタグラム。はい、全体ふわっとした発信の仕方だと、やっぱり良くないんで、発信ボロって言ったら、じゃあリールの発信とか、ストーリーに特化する。とか、デザインに特化するとか、動線に特化するとかみたいな、その発信ネタで絞るっていう方法が 1 個あるんですけど、でもこれってはい、よっぽど自信がないと結構しんどかったりするんだけど。じゃなくて、新まま、うん、新ままっていうポジションで飯塚の発信をするとか、うんうん、あのう、みたいな、その、自分のポジショニングと。おお、発信の差別化っていうのはまた別物だったりするんですよ。

说话人 9 01:07:39.780 
は。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_video1796702278_0d3a111c_16', 'synced', 1775912940000, 16, 'gemini-embedding-001', 'video1796702278'),
  ('44a6d7df-b9cc-4afb-a8b5-9b57106044e2', '说话人 1 01:07:39.940  いうんで、ええと、お金ジャンルにおいては、はい、ここをを変に', '说话人 1 01:07:39.940 
いうんで、ええと、お金ジャンルにおいては、はい、ここをを変に絞り込もうとすると、結構ややこしいんで、だったら、ポジションで、自分の発信する場所を絞り込んでた方が絞り込むって言いかでくれな。その。ポジショニングを取っちゃった方が、うん、やりやすいし、そういう人の方が伸びてる印象があるんですよ、僕は。

说话人 9 01:08:03.970 
ああ、うん。

说话人 1 01:08:05.770 
なんかそこそこじゃないですかね。

说话人 9 01:08:13.050 
それは。市場から、その医者っていう私に対して求められるポジショニングを洗い出してみて、その中で自分がやり、やりたいと思うところを攻めていくって感じですか。

说话人 1 01:08:36.320 
うん、はい、そんな感じですね。うん。

说话人 1 01:08:48.990 
えっと、ちょっとごめんなさい。だかくなっちゃったんですけど、他は大丈夫ですかね。はい。

说话人 9 01:08:55.030 
ありがとうございます。

说话人 1 01:08:56.150 
はい。そんな感じで大丈夫ですか。

说话人 9 01:09:00.310 
はい、ちょっと考えてまた壁打ちさせていただき。

说话人 1 01:09:03.070 
ます。はい、お願いします。

说话人 9 01:09:04.830 
ありがとうございます。はい。

说话人 1 01:09:06.310 
えっと、その他はいいですかね。もう終わりにしちゃいますけど、全員話しました。 33 人もいるけど、一通りいいですかね。はい、わかりました。うんとそうだな。なんで今日こういう機会を設けたかっていうと、うんと単純にちょっと時間があったからやったっていうのもそうなんですけど、うんと。なんて言うかな、うん。

说话人 1 01:09:59.050 
なんだろうな、その言葉選びが迷うな、だ、俺でそう、言葉選び迷っちゃうから、あんまグループとかやりたくないんですけど、うん、要はなんか僕が言ったらみんなその通り。それが答えになっちゃうから。さっきも言ったけど、俺がこのジャンルでやったらいいんじゃないですか。

说话人 1 01:10:17.050 
とか言ったら、そう、江野さんがそう言ったみたいになっちゃうけど。さっきも言ったけど、あくまでアカウントってまずコンセプトっていうか、その土台を作りますよね。で、その土台を作ったら、土台って方向性のことなんですよ。うん。その方向性に行くよっていう。

说话人 1 01:10:34.910 
漠然と決めたら、そこから具体的に、じゃあディールはどう、どういうふうに編集していこうかな、とか、どういう台本を作っていくかとか、どこペルソナ誰にするかとか。みたいな細かいところは。自分で決定していかなきゃいけないんですね。うん、自分で決定していって、その決定したものがおかしいかどうか添削をしていくべきだと思うんですけど、その大きい方向性っていうのを僕は結構決めるのが得意だし。えっと、ただ、そこの大きい方向性を決めても、そこに本人が。できるかどうかって話が別だったりするんですよ。

说话人 1 01:11:08.670 
じゃあ例えばあなたは、えっと、僕と違って子供が 2 人いるママさんだから、子供が 2 人いるママさんがもっと勇気が与えられるような答申の発信しようね、みたいな方向性に行くとするじゃないですか。でも俺は子供がいる二人のママではないから、あなたの人生の中で、うん、子供が二人いるママさんでも勇気が持てるのってどう。どういう言葉なければいいの。

说话人 1 01:11:31.870 
みたいなのはあな。あなたの人生の中から紡いで、あなたのリサーチした中からこういうのが当たるのかなっていうのを最終的にリサーチと分析をしていくのが自分。なので、方向性としてそれが合っているかどうかとかのジャッジをするとかっていうのは僕もできるんだけど、なんかそこから具体的にどういうふうに情報を集めていくかっていうののやり方は俺でも言えるんだけ。どどう実行していくかっていうのは、自分でやるわけなんですよ。なので、えっと。

说话人 1 01:12:09.680 
っていうこと。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_video1796702278_0d3a111c_17', 'synced', 1775912940000, 17, 'gemini-embedding-001', 'video1796702278'),
  ('b3179679-cde0-4faf-910d-cac2b1428ff9', '说话人 1 01:12:24.240  むむ。そう、だね。だから、えっと、俺が言ったから俺が正解とか', '说话人 1 01:12:24.240 
むむ。そう、だね。だから、えっと、俺が言ったから俺が正解とかではないっていうことだけ、ちょっと覚えておいてくださいね、皆さんも。はい。で、えっと、だから結構、その壁打ちって、なんで僕が緩く広くやってるかっていうとさ、その人の少しでも行ける方向性を探りたいからなんですよ。だから壁打ちってなんかプロフィールとかペルソナとか、みんなめちゃ細かく投げてきてくれるんですけど、そ、そんなことしなくても、もっと漠然と投げてくれた方がいいしなんだったらあった方がいいんですね。あった方がいいから、僕もなるべく対面壁打ちっていうのを推奨してるし、オフィスとか開放してるうちに来てほしいし、オフラインとかであえてあって喋れる人はあって喋った方が絶対いい。なんでかって言ったら、その人の人間性とかもっと解像度高く見えた方が僕も色々言いやすかったりするからなんですよね。うん。だからまだそうじゃないですか。そうそう、ですよね。で、なんかもっと細かい投稿を作ってみたんですけど、どうっすか。みたいなのは、それは添削の方で対応するんで。添削はね、もうかなり粒度が絞られてきている段階なんで、それはもう添削講師とかに任せたらいいと思うんですけど、んな、その大きい方向性っていうのをまずミスっちゃダメなんで。うん。でも、大きい方向性は特に最初の段階とか見えなかったりするんでなんか結局。もうちょっとやるしかないよね、みたいな感じのアドバイスにはどうしてもなりがちなんですよね。

说话人 1 01:14:04.720 
うん。だって僕もそうだった。最初わからなかった。俺だって全然、証券マンなんていう肩書で戦えるかって全然知らなかったしな。最初は特にこう。才能ない人ほど、行動ベースにはなっちゃうから。うん。なんかそこを変に、ええとねえ最初から決めかかるんじゃなくて、壁打ちで方向性を決めて、ある程度行動していくと、だんだん浮き彫りになってくるんで、その人のポジションとか。その人が SNS でどう見られたら強いのかとか、その人のマネタイズ手法とかもだんだん浮き彫りになってきて、そうすると、より。戦略をどういう方向で持っていくかっていう。ことの価値が高くなってくるんですよ。

说话人 1 01:14:47.090 
じゃあ例えば豆さんとかってね、えっと、これからじゃあ、豆さんは引き続きアフィリエイトを打っていった方がいいのか。民泊の講座をやった方がいいのか。じゃあ、民泊の講座も民泊の講座で 1 対 100 とかでやった方がいいのか。それとも 3 人ぐらいを徹底サポートして広げていく方がいいのかとかみたいな、その一挙手一投足の価値が高くなってくるんですよ、豆さんとかって。だからそういう人は戦略っていうのがめっちゃ大事になってくるから、ガンガン壁打ちした方がいいし、でも最初の方ってどうしてもなかなかね、あの。次の 1 点の価値が低いからやるしかなかったりするんですよね。で、例えば僕とかも、僕がね、今から 10 億円作れる事業を作りますみたいな話をしていこうと思ったら、 1 点の価値めっちゃ高くないですか。

说话人 1 01:15:36.440 
っていうことで、うん。そうなってくると戦略ってめっちゃ大事になってくるんですね。うん。お金の使い方人の動かし方みたいになってくるから、うん、だからうんとあまり僕もこういうグルコンを全体でやることは結構少なかったりするんですけどね。うん、まずちょっと今日久々にやってみようかなと思ったっていう感じでございますと。

说话人 1 01:16:11.670 
はい、ちょっとそんな感じです。はい、そんな感じですわ、うん。だから、ええと、まずはちょっと、その、いっぱい行動しましょうっていうことですね。うん、行動は裏切らないんでね。データ集めです。データ集め行動ってのはデータ集めなので、別に行動していっぱい結果出そうねとか言ってないです。行動したら結果出ますとか言ってなくて、行動したらデータが集まるからやりやすくなるよっていう話ですので。うん、データ集だってね、行動って、豆さんとかも、今までいっぱいデータを、あのう、残してきてくれたから、豆さんだったらこうすればいいんじゃないですか。

说话人 1 01:16:47.980 
って予測立てられやすいわけじゃないですか。絵のポコマンもいっぱい行動してきたから。僕は今までの行動のデータを見ると、こういう勝ち筋があったりとか、こういうとこ弱いからとか、こういうのが強みだからとかっていうのが次の一点の価値を上げていくので。その行動の可視化をしていきましょう。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_video1796702278_0d3a111c_18', 'synced', 1775912940000, 18, 'gemini-embedding-001', 'video1796702278'),
  ('37eae428-3b56-45f1-bcf1-dc21204e942f', '说话人 1 01:17:08.480  ええ、今ね、僕もお仕事募集をしていますよね。お仕事募集とかも', '说话人 1 01:17:08.480 
ええ、今ね、僕もお仕事募集をしていますよね。お仕事募集とかも。今知ってて何人ぐらい来てるんだろうな。 15 人ぐらい。 10 もっと来てるか、 18 人、 18 人ぐらい来てるんですけど、えっと、結構お話ししてると、あのう、豆さんとか、なんか他の人たちのお仕事の応募もしてみたけど通らなかったみたいな人とかいてちょ。ここ 1 ヶ月、 2 ヶ月以内ぐらいにインスタプロ入ったばっかの人はちょっと致し方ないかなとは思うんですけど。

说话人 1 01:17:39.500 
でも、例えば僕とかは結構未経験とかでも。稼働時間が長かったり、やる気を感じられる方とかあったら全然取るんですね。未経験け経験とかいらないと思ってて。うん、経験とかどうでもいいんで、実績とかどうでもいいんで、取るんですよ。行動量の可視化さえしていれば。はい。で、だから。

说话人 1 01:18:03.050 
で、あと、ただ、あのう、発信者の裏方。まめさん、ちろさんとかみたいなところの裏方に入ろうと思ったら、やっぱり、えっと、僕とかはね、みんなと面談してるから、なんとなくどういう人か知ってるし、あのう、人の育成経験が長いんでなんかこの人はこういう接し。方したら、多分こういうふうなこととかにでき、将来的にできんのかなとか勝手に予測するんでなんか。経験とかどうでもいいんですよ。でもやっぱり一般的なお仕事募集をしている人はそうそういう期待値じゃないんですよ。もっとお仕事振ったら活躍してくれるかな。みたいなところで見てるはずなんで、ってなってくると、やっぱり行動量の可視化が大事になってくるから、だから今後、ええと、そういうマメさんとかのお仕事募集とかで。

说话人 1 01:18:47.730 
えっと、裏方として応募していきたい人、そう、それを通っていきたい人は、ぜひ、その、やっぱ投稿数とか、あと、投稿数むずい人はアウトプットですね。アウトプット混じした方がいいなと思ってて、うん、その、アウトプットしてるだけでもインスタプロでよく見かける人に絶対なるんですよね。

说话人 1 01:19:08.510 
そういう人は、なんかあんまり統合数なかったとしても行動するから教えればいいか、みたいにちょっとな、なるはずなんですけど、なんかそれもない人って、なんか得たいが知らないんですよ。得たいが知らないと取れないんですよ。やっぱお金かかってくると。なのでなんか僕もなんか。うんと得体が知れないとか、僕はた僕の立場で行っちゃいけないんですけど、なんかこの人入って 6 ヶ月も経ってるのに、なんか全然統合もしてないし、グルコンもあんま見かけないし、普段顔出しもしないし。アウトプットもないから、一体どんな人なんだ。みたいな人にやっぱおかお仕事振れないんですよ、うん。

说话人 1 01:19:49.210 
そのその人が作ったものを誰かに誰かが見るわけじゃないですか。無理やなみたいになってくるので。だからやっぱ行動はいっぱいしていた方が、裏方やろうが、発信者やろうが、絶対に生きるんで、とにかく行動はたくさんして損はないなっていう感じですかね。それをちょっと言いたかったかな、僕は。うん、何するにしてもいっぱい行動しているに越したことはないので、ぜひちょっとたくさん動いてほしいなって思いますね。うん、その方がとり取りやすいんで、僕としても。だから、今うちで中枢でやってくれてるかずささん、みさとさんとかは、まさに行動量が、あのう、段違いで多かったんで。うん。

说话人 1 01:20:35.290 
で、二人とも別に結果は出してなかったんですよ。美里さんもかずださんも、僕があのう、中枢メンバーとして採用して迎え入れた段階では、結果出してなくて、うん、でも、いいんいい、その行動さえしてくれるんだったら。あとは正しい努力ができれば絶対。出るんです。正確って。うん、その材料を作るために動いていってください。はいなんかその他質問とかある人、いますかし質問っていうかなんか言いたいこととかある人がいたら答えますけど、なければ。終わりにします。別に裏方のことでもあれでもいいですよ。その。

说话人 10 01:21:28.220 
お疲れ様です、パルミです。

说话人 1 01:21:30.500 
パルミさん。じゃあ、そしたら、ちょっとお手洗い行ってからでもいいですか。行って。

说话人 10 01:21:33.740 
らっしゃい。はは。

说话人 1 01:21:34.500 
は、ゆっくり。はい。

说话人 1 01:23:01.580 
お待たせしました。亀井さんでしたっけ。じゃあ、はい、何でしょう。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_video1796702278_0d3a111c_19', 'synced', 1775912940000, 19, 'gemini-embedding-001', 'video1796702278'),
  ('69c9d86c-838d-4ccc-bc74-5bf6a2cf56c7', '说话人 10 01:23:07.700  すいません、ただの質問なんですけど、どうぞどうぞ、運営のお', '说话人 10 01:23:07.700 
すいません、ただの質問なんですけど、どうぞどうぞ、運営のお手伝いさん募集されてたじゃないですか。

说话人 1 01:23:13.660 
僕がね。はい、あれって。

说话人 10 01:23:15.060 
うん、全全部のおフカイさ、参加する必要ってありますか。っていう。全然。

说话人 1 01:23:22.740 
そんな無理は、はは。そんな超人いたら来てほしいですけど。うんうん。

说话人 10 01:23:30.420 
だがただが自分が行けるところやったらそれやりたいなって思ったんですけど、そんな感じでいていてますっていうのだけ言っときます。

说话人 1 01:23:40.340 
えっと、例えばパルミさんとか関西の人なんで。

说话人 10 01:23:44.260 
はい。

说话人 1 01:23:45.100 
関西の時のオフ会だけ手伝います、みたいなのもいいんじゃないですか。だからいいですか。うん、だから、その、む、強要できないんじゃないですか。じゃあじゃあ、北海道でお会いやるから、じゃあパルミさん、北海道来てくださいよ、とか。ははは、うん、いや。

说话人 10 01:23:56.920 
あの、うほほ、ほか、いさ、積極的参加の人って書いてあったからどうなんかなと思って。

说话人 1 01:24:02.640 
さすがに幽霊部員には任せられないからね。幽霊部員には任せられない、そういうことじゃないですかっていうことで書いてるんで。だから、そう、運営の、うん、そうやな、その深夜の Zoom なんでね。運営の手伝いってなんかむずいなと思っててちょうどこパルミさん北海道でお会いやるんで北海道来てくださいとか言われても無理だし、とかっていう。無理無理っていうか、来れるだ。来れるのかもしれないけど、なんかそこまで許容するのは違うし、みたいなのがあったりするじゃないですか。うんうん、みたいな。かといってね、そのなんかじゃあ月 30 万とか渡してやるものなのかと言われると、ものじゃないね、みたいなところなんで、だから、なんか運営の手伝いっていうのに。うんは、なんかちょっと報酬を明確化しない募集をしたんですけど、うんうん。うんなんかやるよう、やる内容によってはね、インナーブランディングみたいな感じで迎え入れたりとかするかもしれないですけど、なんかそうじゃなくて、なんかあくまで大阪の他の時はちょっと手伝いますみたいな。

说话人 10 01:25:03.190 
そう、そういうのはあったらやりたいなと思ったんです。

说话人 1 01:25:06.430 
ありですね。

说话人 10 01:25:08.430 
うん、声で返し。へ。

说话人 1 01:25:11.430 
へへ。

说话人 1 01:25:14.900 
なんか声でかいってなんで書いたかっていうと、あのう、ファシリティファシ。ファシリテーターちょっと欲しいなと思ってて。

说话人 10 01:25:32.760 
ファシリ。

说话人 1 01:25:33.560 
ファシリテーター、うん、ちょっとファシリテーター、そうそう例えばあのう、オンラインで勉強会とかやるじゃないですか、月に 2 回。ああいう時とかに、ちょっとなんかファシリテーターとかをやってくれる人をちょっと今探し、えっと、なんとなく欲しいなと思ってて、うん、でも、ファシリテーターやる人。に求めてるのが、やっぱりちょっと元気にできる人なんですよ。うん、あのう、そろそろ始めていいですか。みたいな。ボソボソ喋ってる人にファシリやられるとなんか。

说话人 10 01:26:08.820 
ファシリ。

说话人 1 01:26:09.380 
ほうほう、ファシリテーター。そうなんかボソボソやられちゃうと、なんか士気が下がるじゃないですか。

说话人 10 01:26:14.820 
はいはいは。

说话人 1 01:26:15.380 
いうんじゃなくて、なんかボソボソ走り、ファシリがボソボソやっちゃうと、勉強会の登壇者もちょっと困るんですよ。

说话人 10 01:26:23.020 
うんうん。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_video1796702278_0d3a111c_20', 'synced', 1775912940000, 20, 'gemini-embedding-001', 'video1796702278'),
  ('08a8768c-a0ed-4830-ad92-f8e0389d192d', '说话人 1 01:26:24.620  元気にやってくれた方、やって元気にバトンを渡してくれた方が、', '说话人 1 01:26:24.620 
元気にやってくれた方、やって元気にバトンを渡してくれた方が、登壇者も気持ちよくできるんで、っていうので、ファシリテーターは。声でかい人がいいなと思って、声でかいって書いたっていう感じですかね。うん。でもわかんない。運営の伝えてるのも別に、なんか本当にその人と話して、ああ、そ、パルミさん、なるほど、大阪のおふかやった、手伝ってくれるんですね。じゃあそお願いします。みたいな感じの、なんか本当ラフな感じでやろうと思ったんで。うんうん、だから別にファシさん、ファシリーやってくれたらファシリーでもいいですし、なんか、うん、どこどこの地域の不快の時、手伝います、みたいな。でも別にいいですし、わかんない、決めてない、決めてないんだけど、だから、うん。

说话人 10 01:27:11.930 
いや、いなかったらふれ触れますよ、っていうのだけ伝えておきます。

说话人 1 01:27:15.410 
うん。そうだね。とりあえずなんか、今回の募集に関しては、なんかもう話して、なんかできそうなところを振るみたいな感じでもいいかなと思ってる。はい。でも言うと付け加えると、本当に今回の募集で一旦しばらくああいう募集はないかなと思ってて。あまりね、しょっちゅう募集するとね、今もう携わってくれてる人と、もっと何か増やしていきたいんでうんのではい。皆さん、ぜひ、なんか手伝ってくれる人募集してます。

说话人 10 01:27:58.140 
改めて応募した方がいいですよね。

说话人 1 01:28:00.580 
多分。何。パルミさんはまだかいぼ応募してないですか。

说话人 10 01:28:04.460 
してない。

说话人 1 01:28:04.860 
です。じゃあ書いてください。わかりました。はい、めっちゃ長ったらしいのいっぱい書かされますけど、書いてください。

说话人 10 01:28:12.380 
ちらっと見ました。

说话人 1 01:28:13.780 
は、いいや、本当に。なんか誰でもいいんで。うん、応募してください。ただし、中枢スタッフはうんの軽乗りで応募しないでくださいね。中枢中枢用は、うん、あの、その、なんかちょっとしたなんか、チャット、舞台とかは別に全然軽乗りで応募してもいいです。軽乗りとか言うと嫌だな、そのなんか、その。私ちょっと頑張ろうかなぐらいな感じで応募してくれていいんですけど、あのう、中枢業務とマーケ業務に関しては、あのう、報酬しっかり渡すんで、その代わり、めっちゃ。あのう、プレッシャー強いと思ってください。プレッシャーはあります。プレッシャーはあるけど、その分しっかり報酬は渡すんで、うん、渡すし、ええ今後、別クライアントの仕事を引き受けるときに、ええ端のないとこまで持っていくっていうのが、その中数中数、スタッフに。僕が。約束していることなんで。うん、クライアントワーク力を引き上げたい人は絶対中数がいいです。うん。

说话人 1 01:29:41.650 
あとなんか他にあります。その質問みたいなやつ。いい機会なんでね、ちょっとどんどん投げてください。

说话人 1 01:30:14.930 
ないですかね。大丈夫ですか。

说话人 11 01:30:16.770 
いいですか。

说话人 1 01:30:18.330 
言ってください。もうどうぞ。ははは。こういうとこういう時に質問しないのに質問しにくいとかなしですからね。はい。言ったら終わりますかね。質問しにくいとか言ってたら、はい、マキさん、どうぞ。いい。

说话人 11 01:30:28.770 
ですか。あのう、先ほどおっしゃってた、その中枢スタッフって、仕事辞めないと厳しい。なんだ、カズさんさんとかってもフルコミットじゃないですか。

说话人 1 01:30:37.290 
あ。

说话人 11 01:30:37.770 
あ、なるほど。はい、ああいう何なんか。仕事辞めなきゃとか。

说话人 1 01:30:41.480 
はい。

说话人 11 01:30:43.320 
何。例えば・うん、すごい。でも、寝かしつけの時間とか、そういう時間とかなんか、そういうのをフルコミットできますとかなんか、そういう時間的な制限ってどこまであるんですか。

说话人 1 01:30:54.130 
ああなるほどな。うんと未経験だったらやっぱ辞めてほしいかも。うんうん。未経験だったらやっぱ辞める前提かも。辞められるぐらいの報酬は入るんで。

说话人 11 01:31:07.490 
うんうん。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_video1796702278_0d3a111c_21', 'synced', 1775912940000, 21, 'gemini-embedding-001', 'video1796702278'),
  ('68f84821-3028-41a7-88e8-04e84beaded4', '说话人 1 01:31:08.610  辞めてほしいんだけど。うんと辞めるっていうのは、いろいろ、や', '说话人 1 01:31:08.610 
辞めてほしいんだけど。うんと辞めるっていうのは、いろいろ、やっぱ結構いろいろとリスクがあるじゃないですか。だから、例えば、今のお仕事をゆくゆく辞めたいんですと。辞めて、このフリーランスっていう働き方に私は変えたいんですと。でも、今の仕事が例えば 1 日 10 時間とか取られる仕事だとしたら、なんか。あのうむ、無理じゃないですか。それってもう、うん、 1 日 10 時間取られます。しかも家帰っても家事とか子供のことも見なきゃいけないです。そういう人が隙間時間の 2 時間とかでフリーランスになるのって結構時間かかるじゃないですか。だったらいし本業の 10 時間がなくなれば、そこの 10 時間は自分の成長に当てられるわけじゃないですか。うん。っていう。どうせ辞めるんだけど。辞めるためには、固定のしゅ収入がないと無理ですっていう人が、えっと、じゃあ、その収入はこっちが出すから、頑張ってフリーランスになってね、みたいなノリです。

说话人 11 01:32:07.070 
うんうん。

说话人 1 01:32:07.270 
ジューススタッフっていうのは。

说话人 11 01:32:09.790 
はいはい。

说话人 1 01:32:10.750 
ありがとうございます。だからなんか辞めるの無理っす。みたいな人は向いてないかもしれないです。確か。

说话人 11 01:32:15.350 
に。

说话人 1 01:32:15.950 
うんうん。いつか辞めたい、辞めたいけど辞めるための時間がない、みたいな人が向いてる。うん、はい、ありがとうございます。話なんですけど。

说话人 11 01:32:25.490 
うん、ありがとうございます。

说话人 1 01:32:27.290 
あくまで今の未経験の話。

说话人 11 01:32:28.930 
です。うん。

说话人 1 01:32:30.800 
未期限の話ですね。

说话人 11 01:32:33.400 
はい。

说话人 12 01:32:40.110 
江野さんはい米です。はい。えっと、参加がちょっと遅れちゃったんですけど、あのう、今のお話をお伺いしてて、うん、ちょっと気になったのが、あのう、自社を例えばこう、私はやりたいなと思って、今動けてるわけですけど。はいなんかそういう場合って、こう、論調が決まって、いろいろこう、今動くっていう内容で、そっちにこう、結構時間を取ってるんですが、うん。うん。

说话人 8 01:33:02.900 
そういう。

说话人 12 01:33:03.460 
場合でも、こうなんかお手伝いできることがあるのかどうかっていうのは、ちょっと今悩んではいて、は。

说话人 1 01:33:11.420 
い。

说话人 12 01:33:13.220 
お話聞いてみようかなっていうのは、ちょっと今思ったんですけど。

说话人 1 01:33:17.820 
自社ロンチ、別に絶対変更、並行できるんじゃないですかね。で、僕だって、和田さんと美里さんに。今、中枢業務を任せてますけど、あの、うらロンチしてくださいって言ってるんで、うんうん、その、基本的には、僕は今、自分、美里さんとか和田さんに任せているお仕事と、自社ロンチは並行できるものって思ってます。

说话人 12 01:33:41.210 
なるほど。うん。うん。

说话人 1 01:33:46.680 
中数中数じゃなく、普通、単発の仕事だったらもっとできる。

说话人 12 01:33:50.880 
うんうん、どこに行くかによるってことですよね。

说话人 1 01:33:55.040 
そうですね。

说话人 12 01:33:56.200 
うんうん。

说话人 1 01:33:58.840 
大変だと思うけど。

说话人 12 01:33:59.800 
うんうん、そうですよね、うん。こうなんかタイミングとかにもよるのかなと思ったりして。うん、前。

说话人 1 01:34:08.950 
はそんなに時間奪われるかな。

说话人 12 01:34:13.390 
いや、全然まだ未知数すぎてわかってなくて。

说话人 1 01:34:16.550 
例えば本業本業があったら、やっぱりきついかもしれないですね。本業もあって。そういう業務もやって、ローンチもするはきついかも。

说话人 12 01:34:28.000 
そうですね、今のところは本業がないので、そういった部分では時間を取りやすいかもしれないです。うん、わかりました。ありがとうございます。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_video1796702278_0d3a111c_22', 'synced', 1775912940000, 22, 'gemini-embedding-001', 'video1796702278'),
  ('09cb3b9c-43f1-490e-b4bb-28d74a91d591', '说话人 1 01:34:47.440  例えば、ちょっと宣伝をすると、今まさに今回募集している中の一', '说话人 1 01:34:47.440 
例えば、ちょっと宣伝をすると、今まさに今回募集している中の一つにマーケマーケ業務っていうのがあるんですけども、えっと、本当にマーマーケ、えっと、これはね。裏方勉強会でも言ったんですけどね、なんか一回質問があったんですよ。その裏方とかクライアントワークでなんか、江野さん的に一番身につけたらいいスキルって何ですか。みたいな質問があったときに、僕がもうすぐ答えたのはマーケティングですっていうふうに言ったんですけど、全スキルの最上位互換がマーケティングっていうのを覚えておいてください。皆さん、この世の中にはいろんなスキルがあります。ライティングスキルセールススキルデザインスキル、動画編集スキル、 AI のスキル、いろいろありますけど、そのすべての最上位に位置するのがマーケティングスキルなんですよ。マーケティングスキルっていうのは、ええと、認知、集客、教育、販売の一連の流れっていうのを組んで。ええ。売上の最大化につなげていきつつ、顧客の満足度を最大化につなげていくことは、もう、うん、いろいろダラダラ言ったんですけど、とにかくええビジネスの全体のざぐみを整えていくのがマーケティングなんですよね。これができたら何でもできるんですよ。うん。

说话人 1 01:36:01.080 
で、今日。ちょっと、マーケティングのそのさい、えっと、応募全然来ないんで、うん、来ないから、あのう、外部採用しようと思ってて、今日、そのマーケターと Zoom してきたんですよ。マーケターを。なんか、いっぱいマーケター集団を抱えている人がいるんですよ。中村さんっていうんですけど。中村さんっていうマーケマーケターをたくさん抱えている人がいて、今日、僕がうちの商品の内容とか、僕がやりたいこととか、僕はこういう人欲しいですみたいなことをとかを、今日 Zoom して壁打ちしてきて、えっと、それを。持ち帰ってくれて、今度その中から一番最適なマーケターを持ってもらうんですけど、そのマーケターの。

说话人 1 01:36:44.860 
え。え。し、平均支払額っていうのが 70 万から 100 万って言われてる。それを今回ちょっと 25 万で持ってきてもらうんですけど、今回、うん、でも 75 万、 70 万から 100 万、その中村さんに至っては 200 万ですいっぱつ中村さんにお仕事を依頼しようと思ったら 200 万払わなきゃいけないです1。軒です。一軒一軒で 200 万なんで、その人30、 40 とか抱えてるんで、そう、それぐらいマーケティングがすごい人っていうのは、あの、重宝されてるんですよ。

说话人 1 01:37:20.860 
中村さんっていう人が、その人、ラインマーケターなんですけどね。 LINE でその人が入ったら、もう確実に LINE の。経由した売上とかが上がっていくっていう人です。 1 軒で、そう、 1 軒で月間 200 万です。い、月間 1 軒 200 万です。 1 軒 200 万です。中村誠さんっていうんですけどね。その人に依頼しようと思ったら、その人はもうラインマーケターの最高峰の人なんですから。なんですけど、だからその人より高い人はいないんだけど、とりあえずその人に任せようと思ったら 200 万。でもその中村さんに LINE のマーケを任せて、この人よりすごい人はいないってみんな口を揃えて言うぐらいすごい人なんですよ。うん、だから 200 万も行くんですよ。普通の人はもっと低い 70 万から 100 万ぐらい。でもな、それでも 70 万から 100 万なんですよ。それぐらいマーケティングが担えるっていうのは価値が高いんですよ。できないんですよ、みんな。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_video1796702278_0d3a111c_23', 'synced', 1775912940000, 23, 'gemini-embedding-001', 'video1796702278'),
  ('ad510e4a-3225-47fb-89a2-d6d7f886588e', '说话人 1 01:38:08.140  それがうんで、僕はそれで言うと、そんなね、中村誠さんとかほど', '说话人 1 01:38:08.140 
それがうんで、僕はそれで言うと、そんなね、中村誠さんとかほどラインマーケスキルはないけど、でも、マーケティングっていうところはある程度強い。っていう自負はあるんですよ。あるんだけど、なんかやっぱそれ、それができる人がもっといてくれた方が僕は助かるし。だから、究極ぼ、少なくとも僕ぐらいのマーケスキルが身についてれば、多分もうこれから先、向かうとこ、敵はないと言えるんですよ。うん、それぐらいマーケティングってもう普遍のスキルなんで。うん、 10 年経っても使えるスキルなんで。だからこれが手に入っちゃうのが一番早いんですね。でも習得は困難なんですよ。めちゃめちゃ 2 年はかかると思った方がいいようなスキルなんで、逆に言うと 2 年ですからね。弁護士とかもっとかかるでしょって感じなんで。うん、なんでそんなむずくないと僕は思ってるんですけど、うん、要は、そ、ええと、そういう価値の高いスキルなんですよ。覚えておいてほしいのが、えっと、価値の高いスキルほど抽象度が高い。価値の低いスキルほど、具体具体的で現場的なんですよ。例えば動画編集とかは、えっと、ぶっちゃけ 3 日でできるし、 3 日で覚えられるし、えっと、やる。

说话人 1 01:39:30.170 
っていう、手で手を動かすものなんですよ、動画編集とかっていうのは。そういうスキルは一発 5000 円とか 3000 円の叩き売りされてるんですよ。マーケティングっていうのは手を動かすものではないんですね。もう思考するものです。めちゃめちゃ思考し、組み立てていくものだから、抽象度が相当超高いんですよ。抽象度が高いものっていうのはできないんですよ、みんな。

说话人 1 01:39:56.540 
インスタグラムで言ったら、えっと、動画のリールの編集をするとか、台本を作るっていうのは、結構具体度の高い作業、レイヤーのお仕事なんですけど、その上の企画を練るとかになってくると。ちょっと抽象度が上がるし。もっと言うと、コンセプトを設計するになると、もっと抽象度が上がってくるっていう。抽象度の高いものほどレアなんですよ。できる人が少なくなってくるんですよ。じゃあそこを担えると、えっと、自分の責任って上がってくるから、皆さんも、あのう、裏方とかやってる人は、具体的で手を動かすもの。よりも抽象度が高くて、考えなきゃいけないことを担っていけば、必然的に単価は上がっていくんですよ。うん。っていうのを覚えておいてください。で、それで言うと、マーケティングってのはまさにその一番最上位レイヤーなんですよ。最上位レイヤーなんで、できる人が一気に減るんですよ。でも、それができるとね、めちゃめちゃ強いんで。はい。

说话人 1 01:41:09.990 
なので、えっと、その話戻すんですけど、その中枢業務の中で、今ちょっと僕が一人育てたいなと思ってるのは、そのマーケの部分になるんですけど、ただこれは本当に難しいものだったりはするんで。もうなんか外部から持ってきちゃうかなともう思って、その中村さんっていう人に今相談してるんですけど。

说话人 1 01:41:35.890 
はい、そういう感じです。

说话人 11 01:41:39.330 
すいません、もう一個聞いてもいいですか。

说话人 1 01:41:41.730 
どうぞどうぞ。

说话人 11 01:41:42.410 
なんか育てる育てないって、その、なんだ。え。え。ゼロから育てるとしたら、うんなんか見込みあるかないかってあるじゃないですか。センスある。ちょっとセンスあるかもしれないですけど。この人絶対いけるなっていうような。なんか、そういうなんなんて基準みたいなのってあります。基準。

说话人 1 01:42:03.550 
っていうかな、何を振るかによるんですけど、マーケマーケでいいですか。

说话人 11 01:42:07.990 
マーケとか、なんかすごい、すげえ。何。そういうなんか選ばれし人しかできないようなやつ。

说话人 1 01:42:14.870 
はい、マーケティングはね、確かに、えっと、誰でもできるものではないね。はい、そう、バックオフィスとかは誰でもできるんですけど、うん、マーケティングになってくると、ロジカルシンキングができるかですね。まず、うんうん、ロジカルシンキング。

说话人 11 01:42:32.640 
ああ、はいうん。

说话人 1 01:42:34.360 
抽象、具体で考えられるかとか、うん、構造化思考って言って。要は、ええと、うんとなんていうかな、ロジカルシンキングです。ロジカルシンキング。

说话人 11 01:42:53.500 
うん。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_video1796702278_0d3a111c_24', 'synced', 1775912940000, 24, 'gemini-embedding-001', 'video1796702278'),
  ('7b84277d-7ae8-4fb5-b665-1adb2f88ae43', '说话人 1 01:42:53.580  のができるか。  说话人 11 01:42:58.540', '说话人 1 01:42:53.580 
のができるか。

说话人 11 01:42:58.540 
うん。

说话人 1 01:43:01.300 
が、マーケには必要かな。

说话人 11 01:43:05.300 
なんかすいません、理系とか文系とか、そういう話じゃない。

说话人 1 01:43:08.500 
ですか。全然そんなことないです。僕、全然理系じゃないですけど、えっと、事実と解釈を分け、えっと、ロジカルシンキング。っていうのは、なんか別に俺もロジカルシンキングって学んだことないから、そのしゅ、具体的に事実と。

说话人 11 01:43:22.510 
解釈をちゃんと分けれる人。

说话人 1 01:43:24.590 
事実と解釈をまず分けることができたり、はい、構造化思考っていうのは、ええと、因果関係とかをちゃんと整理して。議論を分けることができるみたいな感じうんでして、例えば、ええと、じゃあ何でしょうか。じゃあ、インスタプロの真木さんがもしマーケターだとして、はい、インスタプロの売上を 1 年、来月倍にしましょう、みたいな。機能するじゃないですか。はいうん。その時に真木さんが、じゃあどうやってバズらせましょうか。みたいなことを言ったら、これほイン。これ構造化思考ができてないっていうことになるんですけど、どういうことかっていうと、売上を上げるっていう話なんだから、売上を上げるためにまずなん売上を上げる因数から整理しなきゃいけないです。売りは売上を上げる。因数は集客数と CVR と顧客単価。

说话人 11 01:44:20.150 
はいはいはいはいはいはいはい。

说话人 1 01:44:21.670 
で、この集客数と CVR とこ顧客単価の中のどれが低いのかっていうところから整理して、うん、じゃあ集客数が低いんだ。から、集客数どうやって増やすっていうところで、媒体を増やすのか、広告費を上げるのかとかみたいなところになってくるし、単価が低い。だったら、じゃあ単価を上げるのか、商品数を増やすのかになってくるし、 CVR が低いんだったら、じゃあ、えっと、 CVR はどうやって上げていくか。せ、それはセールスが頑張るのか、それとも。おお、リストを獲得するときの、あのう、コストを下げるのか。

说话人 1 01:44:57.340 
とかみたいなところになってくるっていう感じの、その、各因数によって、各要素によって、どこの数字を、各数字の上げ方、えっと、どこの数字を上げるかをまず絞ってから、それをに対して議論を重ねていくっていう。これ、構造化思考。うんうん、じゃあ、例えば CVR を上げようって話になった時に、じゃあどうバズらせるかみたいな話をしてきたら、いやいや、 CVR の話してるんですけど、みたいなっていう。これが構造化思考ができない人なんですよ。うん、わかりますかね。

说话人 11 01:45:27.530 
なんなんとなく。

说话人 1 01:45:28.530 
うん、じゃあ、例えばアフィリエイトの売り上げが上がんないんです、とか言って、ストーリー閲覧率ばっか気にしてるやつは、これ構造化思考ができてないっていうこと。

说话人 11 01:45:35.370 
なんです。はいはいはいはい。

说话人 1 01:45:36.730 
アフィリエイトしの売り上げを上げたいんですよね。っていう話で。ストーリー閲覧率どうでもいいやって 1 個の因数でしかないよ、それはっていううんのとかが構造化思考ができてないっていうこと。これこれはロジカルシンキングができてない証拠なんですよ。うんうん、ロジカルではないんですよ、それって。

说话人 11 01:45:52.250 
うん。

说话人 1 01:45:53.370 
それができないとマーケは結構むずい。

说话人 11 01:45:57.730 
うん。

说话人 1 01:45:58.530 
はい。

说话人 11 01:45:59.170 
ありがとうございます。はい。

说话人 1 01:46:11.660 
なんかその他ありますか。いい機会なんでぜひ。なんか他にもあれば 8000 万・何が 8000 万だこれ。

说话人 1 01:46:57.840 
あとは大丈夫ですか。はいはい、その方は大丈夫ですか。なんで笑っちゃうんだろう。なんで割れちゃうんだよええ。あと大丈夫ですか。皆さん。うん。

说话人 1 01:47:43.370 
200 人かける38、 200 人かける 38 とどういうこと。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_video1796702278_0d3a111c_25', 'synced', 1775912940000, 25, 'gemini-embedding-001', 'video1796702278'),
  ('1e8cc407-4127-492c-9b49-5f900794d03e', '说话人 1 01:48:13.420  そういうことか。うん、そう、中村さんっていう方は、その LI', '说话人 1 01:48:13.420 
そういうことか。うん、そう、中村さんっていう方は、その LINE マーケの一番有名な人で、えっと、誠さん、誠さん、なか、中村さんに LINE のマーケティングを依頼しようと思ったら。 1 回 200 万なんですよ。ね、何件抱えてるか知らんけど。で、もう 2 件とかでは絶対ないと思うんで。うん、もっといっぱい抱えてると思うんで、わかんない。適当。その 30 件、 40 件ぐらいあるんじゃないですか。って俺は思っただけで。だって、あけ、負け組だけだから別。そんなにね。はい、 1 件しかできないとか、そ、そんなことはないと思うんで。いや、でも本当にそういう感じですよ。インスタグラムとかも。僕だってあれですよ、インスタの代行とか前 30 万とかで引き受けてましたから、そんなもん、そのマーケティングとかが絡んでくると、単価ってめっちゃ高いので。だってね、売上にめちゃめちゃ関わってくるとこですからね。ええ、 200 万どころじゃなかったりしますよ。本当に。レベニューシェアとかで 1 千万とか取る人もいるんで、マーケットが関わってくると、うん、お金に直結するものほど単価は高いですよ。セールスとかも高いですよ。セールスとかも高いし。

说话人 1 01:49:50.670 
うん、でも当然習得難易度は上がってくるんですよ。では上がるんだけど、皆さんが本業でやっているところで同じだけ収入を上げるよりははるかに楽なんですよ。わかりますか。その皆さんがやってる本業で収入 200 万月間上げるための努力って、ええ。とか無理って感じなんですよ。無理になるんですけど、それが現実可能なんですよ、ここの世界は。でもその習得難易度は確かに高い。儲けはさすがに簡単とは言えないわ。言えないんだけど、うん、でもでも、別にそんななんか。あのう、公認会計士とか取るよりははるかに楽なんで。うん、公認会計士取っても別に 200 万稼げないじゃないですか、月間。うん。

说话人 1 01:50:37.960 
っていう話なので、だから別にここにいる人全員に可能と言えば可能なんですけど、んで、それは別にマーケじゃなくても、ライティングでもす、セールスで、もう何でも言えることなんですけど、そんなむずくはない。習得する気があるかどうか、みたいな。感じにはなりますのでなんかみんなぜひもっと挑戦してほしいし、そんなになんか難しく考える必要ないなって僕はいつも思う。かなみんななんか難しく捉えすぎで、もっと単純ですよ。こちらの世界は単純で、もうもうもっと簡単に考えていいし、もっと楽しく考えていいんだけど、うんなんか。

说话人 1 01:51:33.560 
ただなん、えっと、何が辛いって、えっと、僕、よくね、こう、たいへんすよ、みたいな言い方をするんですけど、たいへんっていうのは、別に、なんか、あのう、寝る、寝る間を惜しんでとか、その、なんか筋肉痛になるとか、そ、そういう大変じゃな。くて。えっと、コンフォートゾーンを破らなきゃいけない。自分の意思でコンフォートゾーンを破らなきゃいけないっていうのが大変っていうふうに僕は言ってるだけで、別に大変じゃないですよ、全然。コンフォートゾーンをや自分で破れるっていう、ただそれだけなんですよね、コンフォートゾーンって皆さんわかりますか。

说话人 1 01:52:12.170 
今からすごく大切な話をします。コンフォートゾーンっていうのは知ってる人コンフォートゾーンって聞いたことある人いないんだ。これめちゃめちゃ大事な話しますね。コンフォートゾーンっていうのは、自分にとって心地よい範囲のことです。うん。コンフォートゾーンの外にどれだけ行けるかが、自分の成長につながるっていう話。

说话人 1 01:52:37.930 
でして、えっとす、例えば、今日、僕、あのう、オフィスに行くまでに、令和のトラを見て出社したんですけど、よかったら、令和のトラ YouTube 見るひもし見る余裕がある人は、令和のトラユースっていう学生版の令和のトラがあるんで。すけどね。その中で一番令和の虎ユースの一番最新のやつで、そんな暇あったらバイトしろ、日本一周で自分を磨き、新世代の虎になりたい、ゆき絶好調。みたいな。あのう、あのう、 1 日前に上げられた動画があるんで、よかったらそれちょっと見てほしいんですけどね、これ。今日、僕これを見ながら八重池のチキン南蛮定食を食べて出社したんですよ。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_video1796702278_0d3a111c_26', 'synced', 1775912940000, 26, 'gemini-embedding-001', 'video1796702278'),
  ('03019a86-9340-4c95-a8e0-0989508e57d2', '说话人 1 01:53:20.210  で、これ、どんな内容かっていうと、令和のトラっていう番組をま', '说话人 1 01:53:20.210 
で、これ、どんな内容かっていうと、令和のトラっていう番組をまず知らない人のために言うと、令和のトラっていう番組は志願者がいて、志願者がこういうことをしたいからお金を出資してくれって言って。社長さんがお金を出資するかどうかを決めるプレゼンをする番組なんですよ。で、その今回の、その令和のトラユースの内容が。

说话人 1 01:53:41.650 
19 歳の大学生が志願しに来て何を言ったかっていうと、日本一周したいから 100 万円くれっていうことを言ったんですよ。簡単に言うと。で、なんで日本一周したいの。って聞いたら、僕は令和のトラの社長みたいな偉大な経営者になりたいから、人間の人間としての。厚みを得るために日本一周したいって言ったんですよ。で、それに対して社長さんは何て言ったかっていうと、別に俺日本一周してないけど、みたいな。日本一周しないとに人間の厚みってないの。

说话人 1 01:54:10.960 
って言ってて、いや、そんなことはないんですけど、みたいな。うん、じゃあ日本一周なんてすんなよなんか勝手にやれよ、みたいなことを言ってて、うん、俺のなんで俺の金借りて日本一周するの。みたいな。お、勝手にやってくださいとか言って。うん。で、簡単に言うとどどういうことかっていうと、結局その大学生はなんか厚みのある人間になりたいっていう立て付けに日本一周したいだけなんですよ、多分。うん、楽しそうだからやりたいだけなんですね。うんだけどけ。あのう、例は、社長たちの発言としては。えっと、人間的に厚みのある人間になるんだったら、自分の楽しいことをやるんじゃなくて、自分が辛いことをやり、そこで問題解決していく中で厚みのある人間になるんだよってことを言ってた。だからコンポート、あなたはコンポートゾーンにいたいだけ。旅行して楽しそうとか、自分のなんかできる範囲のことしかやってないけど、できる範囲外のことをやるから人間としての成長が積み重なっていくんだよ。だからはコンポートゾーンに出ろよ、みたいなことを言ってたんですよ、簡単に言うと。

说话人 1 01:55:11.190 
で、俺もそれめっちゃ思ってて、なんか、じゃあ、例えば、えっと、人生振り返って、皆さんもなんか、例えば、僕で言ったら、初めて、ずっと大学生やってて、でもある時、証券マンとして会社に就職したら。なんか急に電話出ろとか、接客してこいとか言われるんですよ。なんもわかんねえけどみたいな感じになって、いきなりやらされるじゃないですか。でも出たら客、お客さんって自分のことをプロとして見てくれるし。なんだかんだいけるじゃないですか。うん、電話とかも出たら出たで、なんか向こうは俺のこと、いちいちあなた新人ですか。とかないないじゃないですか。あのう、普通にプロとして聞いてくるじゃないですかっていう感じでなんかいきなりやんの。みたいになるけど、でもやったらやったで、なんか事は運ぶんですよ。うん。投資とかも。最初はそうしたらどうしようとかいろいろ考えるんですけど、やったらやったで別に普通に何も起きずに。

说话人 1 01:56:08.210 
っていう、その僕らが何か新しく挑戦をするときに不安に思うんだけど、想定しうる最悪の未来は起きずになんかできるんですよっていうのは、今までの人生いっぱいあったはずなんですよね。でもこの時ってコンフォートゾーンを破ってるんですよ。破るから証券マンになるんですよ。初めてっていうのはいっぱいあるんですよ、人生。

说话人 1 01:56:30.050 
子供を初めて産んだ時って、母になっちゃって大丈夫かな。この子ちゃんと育てられるかな。とかって思うんだけど、生まれちゃったもんだからね。もう生命は誕生してるわけだから、もうご飯はあげるし、一緒に寝るわけですよね。でも母になるわけですよね。っていう感じでなんかできるのかな。みたいな不安はあっても、事が運んだらやってきたんですよ、今までの人生って。でもそれはもう強制力が働いたからできたんですよ。フリーランスは自分からこのコンポートゾーンを破りに行かなきゃいけないんですよ。破んなくても生きていけるんですよ、コンポートゾーンの中で。でもその中でどんだけ破れるかなんですよ。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_video1796702278_0d3a111c_27', 'synced', 1775912940000, 27, 'gemini-embedding-001', 'video1796702278'),
  ('a95e96f9-b053-4139-ab39-1e15f727a39a', '说话人 1 01:57:06.980  じゃあ、例えばよくあるのは、私って実績ないから、あのう、クラ', '说话人 1 01:57:06.980 
じゃあ、例えばよくあるのは、私って実績ないから、あのう、クライアントワークできないんですとか言ってるんですけど、違う違う、実績ないから。破りに来いよっていう話なんですよ。だから、本当にクライアントワークで成功する人は、実績ない段階から社長さん 100 人に会いに行くんとかをやるんですよ。社長さん 100 人に DM を送るとかやるわけなんですよ。島ちゃんとか、そういうことをやってるんです。そ、それをやるっていうコンフォートゾンをぶち破りまくるのを自分の意思で、や、やらなきゃいけない会社は会社組織でやってくれるんですよ。だからあなたはい、今まで学生しかやってなくても、いきなり現場に配属されて、私なんかでいいの。みたいななりながらも、周りは当たり前のようにやるから、やったらコンポートゾンを気づいたら破ってる。会社の仕組みでコンポートゾンを破るんですよ。でも、フリーランスは自分で破んなきゃいけないんですよ。だから自分の心地良い範囲でやってたら成長はしないです、少なくとも。だから僕はいつも言ってるんですよ。自分の心地悪いところに行ってください。

说话人 1 01:57:59.800 
A テーブル、 B テーブル、 C テーブルがあったら C テーブル座ってたらコンフォートゾーンにいるだけなんで、 A テーブルに行ってくださいってことを言ってるのは。自分のコンフォートゾーンを破るためなんですよ。このコンフォートゾーンっていうのは、フリーランスは自分で破るんです。これが大変っていう話で、自分で破れるんだったら何も大変じゃないんですよ。うん。で、僕はそれで言うと、コンフォートゾーンを、あのう、 1 ヶ月に 1 回破りにいってるんですね。例えば僕は来月ホリエモンに会いに行くんですよ。うん、来月ホリエモンに会いに行くんですよ。うん。で、ホリエモンに会うなんて、僕からしたらめちゃめちゃコンフォートゾンを破りに来てるんですよ。だって、ホリエモンなんて絶対寄り添ってくんないじゃないですか。うん、わかりますよね。皆さんでホリホリエモン知ってますよね。ホリエモンってだって、野菜食べてて、野菜食べてて偉いですねって言っただけでブチギレてくるんですよ。野菜食べてて偉いんじゃないんだよ、野菜は美味しいから食べるんだよ。とかってブチギレてる動画有名なんですけどね。うん、別にインタビュアーも、いや、そんな怒られると思わずにインタビューしたんで。だから、そんなホリエモンっていう、あんな寄り添ってくんない経営者、なかなかいないじゃないですか。僕は会いに行くんですよ。来月会いに行くんですよ。で、こういう話をすると、え。え。ポコママさんは。なんかすごいですね。

说话人 1 01:59:13.080 
とかって言われるんですけど、すごくねえかっていうなんか、あのう、ホリエモンなんて、僕だって、じゃあ皆さんね、例えば皆さん年収 300 万だとするじゃないですか。年収 3 億円の人に会ってますか。っていう話で、うん、 100 倍の収入がある人に会ってますか。って話で、うん、年収 3 億円の人に会うの、めっちゃ緊張しますよね。僕なんて、ホリエモンなんてさ、 100 倍どころじゃないですよ。ひょっとしたら 500 倍ぐらいなんですよ。うん。

说话人 1 01:59:40.910 
っていう人に会いに行くわけなんですから、うんと俺の方がよっぽどこのことだよ、破ってるよって話で、うん、全然。だから、のぼこまさんだからできたとかないからっていう。だって、俺だって。みんみんなで言ったら、年商 20 億の人に会いに行きますみたいなことをやってるんですよっていうことで。だから 1 億の人にひよらないよっていう話になってくるから、一緒だよっていう。でもなんか不思議と僕がホリエモンに会いに行くとか、誰々社長に会いに行くってなると、ポコマさんすげえ。どうしてそういう人脈あんの。みたいなんですけど、いや、人脈とかじゃないからっていう。会いに行くって決めたから会いに行っただけだからっていう感じでなんかその、俺もちゃんとコンフォートゾーンを破りにいってるんですよっていうことだから。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_video1796702278_0d3a111c_28', 'synced', 1775912940000, 28, 'gemini-embedding-001', 'video1796702278'),
  ('24d9694d-bb68-427d-b33e-cb681a3ae050', '说话人 1 02:00:25.430  僕も最近も言ったんですけど、年商 20 億の人しかいない会食', '说话人 1 02:00:25.430 
僕も最近も言ったんですけど、年商 20 億の人しかいない会食とかに行ったりしてるんですけど、その時僕はいつもアウェイなんですよ。アウェイの中で。あの、頑張ってアウェイじゃない感じでやってるだけなんですよ。それを皆さんもやるんですよなんかもうその心地が悪い、息もしたくない場所にすあの、毎回行けとは言わないけどね、少なくとも 3 ヶ月に 1 回ぐらいはそういう場所に行って行ってって。言ってないのに仕事が獲得できないとか、成長できないっていうのは、それは当たり前だよ。だって自分の心地よいところにしかいないんだから、自分の認めてくれる人の場所にしか行ってないんだったら、それはそうじゃないっていう話で、うん。だからなんかそれは僕も皆さんも一緒だよっていうことは、頑張ってちょっと理解してほしいんですよね。

说话人 1 02:01:18.510 
おお絵のフォーコーマーは実績があるからできる。ちち違う。全然堀江もん化したら、全然僕の実績になんないからっていう感じ。別にそうなったら、よっぽど主婦だけど、 30 万稼いでますのがよっぽど実績なんですよなんかもう思うんですけど、 31 歳男性ってマジで勝ちないんですよ。 31 歳男性経営者って、ホリエモンとかからしたら、マジ勝ちないんですよ。

说话人 1 02:01:45.100 
この間もあの会食、経営者の会食があったんですけどね。経営者の会食に行く時に、まぁ、その会食、たまたま僕が一番最年少だったんで、若いのに頑張ってるねってなった。たまになったんですけど。僕がいつも行く経営者の集まりは、僕が最年長だったりするんです。僕が最年長の回は最悪ですよ。当たり前じゃんみたいになってくるから、男で 31 歳でそれぐらいの実績当たり前じゃんみたいになってくるんですよ。で、なんかその、その年商 10 億とかの人しかいない会食が 1 回あったんですね。

说话人 1 02:02:20.690 
その時、僕一番若かったんですよ。若くてねなんかインスタのことを教えてるんですよ。みたいな時にインスタ教えてるんですか。すごいですね、みたいになって、で、どういう人が講座にいるんですか。みたいな。主婦さんとかですね、みたいな。主婦がどんだけ稼げんの。

说话人 1 02:02:37.280 
みたいな。人によりますけど、 5 万とか、人によっては 500 とか行きますみたいなみたいな。主婦で 5 万いくの。みたいになるんですよ。すごいねみたいになって、っていう世界ですよ。うん。だから主婦で 30 万とか言ったらとんでもない実績があるんですよ。うん。ていうなんか、その、いいなあって思いました。もう俺はもう 1 億稼いでるって言っても、へえ。みたいな感じなのに、主婦さんは 30 万稼いでてみたいになるっていうなんかそれいいなと思ってて、なんかもう価値ないですよ。僕の 31 歳男性経営者に価値はなくて、そんなやついくらでもいるんで。でも、主婦で副業でこんだけ稼いで、在宅ワークでこんだけ稼いでますは、めちゃくちゃ牽引性になるんですよ、経営者の世界において。

说话人 1 02:03:25.240 
だから、結局、見せ方やなっていうふうに思ったんですけど。あのう、なんかみんな多分僕のこと特別視してると思うんですけど、逆、逆。もうなんごく普通なんですよ。僕は。経営者の世界で何の変哲もないやつ、 31 歳男性経営者って一番最悪なんですよ。一番ブランディングがしにくいポジションなんですよ。めちゃくちゃ苦労してるんですよ、今僕。 20 代のうちに頑張っときゃよかったってめっちゃなってるんです。 7 だったら 40 歳になりたいぐらいに思ってるんですよ。 40 歳になっちゃった方がまだマシとか思っててそう、めっちゃ戦いにくいんですよね、今僕。だから主婦さんはいくらでも戦えるなって思った。主婦の世界では確かに戦いにくいかもしれないけど。男性経営者の世界に行ったら、めちゃくちゃ、あのう、重宝されるんで、だからみんな戦う場所を変えた方がいい。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_video1796702278_0d3a111c_29', 'synced', 1775912940000, 29, 'gemini-embedding-001', 'video1796702278'),
  ('c6792780-d2e2-4ac6-8268-5d66f6f9d8b4', '说话人 1 02:04:24.470  はい。だから話が長くなったんですけど、ライフドアのイメージで', '说话人 1 02:04:24.470 
はい。だから話が長くなったんですけど、ライフドアのイメージではい話が長くなったんですけど、と。コンフォートゾーンを破ることが自分の成長につながるし、でもそれって自分の意思でやるのはめっちゃ辛いですけど、でも皆さん、会社員とか母としていい。結構破ってるよっていう、それは、あの、破らなきゃいけなくなっちゃったからやぶっただけで、強制力があったから、あったら破れるんですよ。破っても何も起きねえわ。ってなってるっていう経験があるんですよ。実は。それを自分の力で破ることができるかがフリーランスとか個人で大事なんですよ。だから自分のコンフォートゾーンでやらない、戦わないでください。それができたら、マジで楽勝っす。この世界は全然楽勝。

说话人 1 02:05:21.990 
なんとなくわかりました。僕が言ってることだから、自己肯定感が高い方がいいですよね。自己肯定感が低い人は。絶対コンフォートゾーンに収まろうとするで、えっと、自己肯定感が低いというのは、コンフォートゾーンに収まる、収まろうとする人のことを自己肯定感が低いって言うんでね。うん、そう。わかりやすかった。うん、はい。コンフォートゾーンっていうのを。もっと言うと、皆さん、あのう、平熱何度ですか。平熱、平熱が 36 度、 4 度だとします。三十九度になったら何が起きます。汗めっちゃ出るんですよ。うん、三十六度以上のところに行ったら汗が出る。なんでですか。体が体温を戻そうとするからなんですよ。三十六度に収束しようと頑張るんですよ。これがコンフォートゾーンです。 36 度 4 分なんですよ。あなたは普段でも三十九度になっちゃったら熱出るんですよ。なんで体温を下げようと必死だからです。体は体のコンフォアナダのコンフォートゾーンは 36 度 4 分なんですよ。でも、あなたのコンフォートゾーンが三十九度になったら、 9 度になっても汗を流さないですよ。あなたのコンフォートゾーンはどこにあるの。

说话人 1 02:06:54.300 
っていう話なんですよ。あなたのコンフォートゾーンが現在にある人。今この瞬間にコンフォートゾーンがある人は、成長しようとしないんですね。わかります。今の自分にできることは何だろうっていうふうに考えるから、今の自分にできないことをやらないんですね。だから、クライアントワーク、マーケターになりたい人募集みたいなのがあって、自分マーケティングできないからできない。応募できない。これは、現在にコンフォートゾーンがある人ですね。

说话人 1 02:07:26.190 
で、未来にコンフォートゾーンがある人っていうのは、自分があの、将来 100 万円稼いでいるが、コンフォートゾーンになっているから、 100 万円稼ぐ自分になるために必要なことをやろうとする。未来にコンフォートゾーンに向かっていくんですね。これが自己肯定感が高い人です。自分はどうせこうなっているからっていう未来に向かって動くことができる。だから論調をして売上いくらしようって決めた人は、ここに向かっていくんですね。でも、自分に論調できるかな。みたいな人とかは、現在にコーホートゾーンがあるんで、論調を打たないっていう未来が起きるし。打ったとしても 0 人みたいな感じですね。はい。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_video1796702278_0d3a111c_30', 'synced', 1775912940000, 30, 'gemini-embedding-001', 'video1796702278'),
  ('c2ae87c9-ff86-4d7f-b775-d7941defb711', '说话人 1 02:08:08.930  で、もっとやばいのは、過去にコンフォートゾーンがある人ですね', '说话人 1 02:08:08.930 
で、もっとやばいのは、過去にコンフォートゾーンがある人ですね。過去にコンフォートゾーンがある人は自分にはできない。自分は今まで動画編集したことないからできない。自分は今までなんかどうのこうのとか言って、あのう、過去の自分が正しい。であってるから、もはや身動きが取れないっていう風になるので、コンフォートゾーンがどこにあるかであなたの今の行動が変わるんですよ。コンフォートゾーンが過去にある人は動きません。コンフォートゾーンが今にある人は、今できることしかやりません。コンフォートゾーンが未来にある人は。未来の自分が必要な行動をする。だから僕はいつも言ってるんですよ。目的志向を持ってください。まず未来から確定させると、 5 分後に津波がやってきます。高台に避難してくださいって言われたら、 5 分後の未来に高台に行って生き延びるっていう未来に向かってコンフォートゾーンが働くから。どんな手段を使ってでも生き延びるっていうとこに行くコンフォートゾーンが未来にあったからですね。それはコンフォートゾーンを置く場所が大事なんですよ。わかりますか。皆さん、今自分はどこにコンフォートゾーンがありそうですか。過去ですか。現在ですか。未来ですか。じゃあ、未来にコンフォートゾーンを置いたら成功するんですよ。簡単に言うと。じゃあ、未来にコンフォートゾーンを置く方法ってわかります。どうやってやるか。どうやったら未来にコンフォートゾーンを置けると思います。

说话人 1 02:09:56.150 
夢を持つ。いいですね。具体的にイメージする。

说话人 1 02:10:11.680 
まあ、すごい人に会いまく。うん、正解です。えっと、未来にコンフォートゾーンがある人に会いまくです。未来にコンフォートゾーンがある人と同じ場所で息をしていくことです。これが自分のコンフォートゾーンが未来に行く。欠です。孫正義とかはもうコンフォートゾーンが未来にあるんですよこ。孫正義とかホリエモンとかは、今の自分がどう何できるかなとかって考えてないですよ。これがやりたい、そのために何をしたらいいかしか考えてないから、コンフォートゾーンが未来にあるんですね。こういう人と話しまくってると、現在にコンフォートゾーンを置いてる自分が馬鹿らしくなるんですよ。

说话人 1 02:10:55.370 
なんて、私はちっぽけなことを考えてんだろう。こんなことで悩んでる私はバカみたいみたいになるんですよ。なんでかって言ったら、この人は一切今の自分を見てないからで、そして一切今の自分を見て話してこないんですよ。あなた何やりたいの。みたいなことしか見てないんですよ。だから馬鹿らしくなるんですよ。今の自分しか見てないことが。

说话人 1 02:11:13.730 
そうすると、コンフォートゾーンが未来に移行していきます。そうすると、自分も未来の自分がこういうことでやりたいから、もっとこういうこと、目の前のこの恋人がどうでもいいからもっと向こうの山を見ようみたいな感じになって変わってきます。だからコンポートゾーンは、未来にある人、つまり基準値が高い人にたくさん会うと、自分のコンポートゾーンも変わっていくので。

说话人 1 02:11:37.410 
うん、そうそう。で、ただ、コンフォートフォームが過去にある人は話が別で。コンフォートゾーンが過去にある人は、未来にコンフォートゾーンがある人を見ても嫉妬します。うん、嫉妬したり否定したりするんですよ。私は違うからとか、私は特別なんでとか、そういうことを言い始めるんで、なんでかって言ったら、今の自分も虚構だから。うん。今の自分も虚構だから、未来、あのう、未来にコンフォートゾーンを置いてある人を見ても、自分には関係ないな、みたいな。

说话人 1 02:12:11.230 
もう、だって私は過去にこういうのがあるから、みたいな、全部過去の自分が本物だから、過去のこれまでの自分の歴史が正しいってなってる。こういうの頑固者っていうんですね。頑固な人ってのは、過去の自分にとらわれてるから頑固なんですよ。でも過去の自分にとらわれてるっていうのは、言ってしまえばトラウマがある状態、トラウマ、偏見があるんですよ。縛りプレイをしてるっていう状態なんで、この、過去に、とら、過去に。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_video1796702278_0d3a111c_31', 'synced', 1775912940000, 31, 'gemini-embedding-001', 'video1796702278'),
  ('a614bd6d-2aef-40fe-99b0-d477519a5a28', '说话人 1 02:12:44.140  コンフォートゾーンが存在する人は、一回自分の人生に素直に向き', '说话人 1 02:12:44.140 
コンフォートゾーンが存在する人は、一回自分の人生に素直に向き合って、このトラウマを紐解かないと。紐解いて現在に持ってこないといけない。一回現在に持ってきて初めて未来にコンフォートゾーンがある人の意見を。素直に聞くことができるんですよ。だから僕は、えっと、今、この深夜の Zoom だからちょっと言うんですけど、過去にコンフォートゾーンがある人、僕一発でわかるんですけど、そその人は僕、重症患者と呼んでるんですよ。重症患者と呼んで、僕の言葉は何言っても届かないからもう諦めてる。これは言ってもしょうがないっていう風になってるから。だから現在に来るまで待ってる俺は。うん、現在に来た人は言える。俺からいろいろんなので、まずは一回、過去のコンフォートゾーンを現在に持ってくることですよね。うんです。それがそれってわかるんですよね。だから、僕からマインド変化しましたよね。

说话人 1 02:13:40.570 
って言われたことある人は、多分過去から現在に来た人です。うん、もともと過去にあったんです。過去の強いトラウマだったりとか、こだわりに引っ張られて生きてた人とかは、僕の中で重症患者なんですけど、でもあのう、ここから現在に来たら、僕の声が届くようになるし、明らかに。言葉とか行動が変わるんですよ。三井さんとか。いい例ですね。三井さんとかそうです。だから、そういう、そういう人は、もう引っ張る手前、引っ張れる手前まで来てるんで、もう僕から言葉投げまくるんで、そしたら、あとは本人がちゃんと基準値の高い人とかに関わる機会を増やせば。今後どんどん移せるんで、そしたら成果が出る人になるんで。うん。常に未来を描いている人の価値観に触れると、自分の価値観も変わっていくそうですね。うん。だからもうホリエモンなんてもうどう考えてもコンフォートゾーンがどっかに遠くにある人なんで、そういう人に会う機会作ることですよね。だから僕もホリエモンに何言われるかわかんないです。来月でも会うんだよ。はい。そうやって僕も、ええと、皆さんが格上の経営者に会う会うなんて絶対無理みたいになってるのと一緒で、僕は会いたくないですよ、ホリエモンに。別に。はい、会いたくないけど、でもそれが僕にとっていい成長になるなと思ったから、もう会うって。決めたんで、今度会うんす。はい、だからみんな生まれ変わりましょう。

说话人 1 02:15:12.500 
僕、来月のむき、来年の目標を決めたんですよ。僕の来年の目標は 2 つあって、 1 個はプレイヤーでいることです。うん、今もプレイヤーですけど、別に。けど、なんかどっちかって言うと監督感強いんで、もうちょっと現にたどるっていうのが、まず 1 個の目標と。もう 1 個は、月に 3 つ挑戦するっていうことです。

说话人 1 02:15:35.940 
はい、月に、えっと、 3 つ挑戦をする。あともう 1 個、今くわだってるのが、朝 7 時に起きて、起きれなかったら、かずささんとみさおさんに 1000 円払う。わかんない。これやるかわかんないけど、まだうんなんかやろうかなとか思って。うん。というのも、なんかやっぱり経営者とか個人事業主の人たちって、朝起きれないっていう悩みを抱えてるんですよ。恥ずかしいながら。だから僕もなんか起きれないっていう悩みを抱えてる一人でして、えっと、で、もう、あの、起きれなかった人が起きれるようになったっていう、あれがもう、その、結局自分にペナルティーを加えた人しか起きれてないんですよ。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_video1796702278_0d3a111c_32', 'synced', 1775912940000, 32, 'gemini-embedding-001', 'video1796702278'),
  ('91094f6d-fc7e-48ef-8c74-5b6a539a609b', '说话人 1 02:16:17.130  で、僕はそれを 2 年前から知ってたけど、起きれないだろうな', '说话人 1 02:16:17.130 
で、僕はそれを 2 年前から知ってたけど、起きれないだろうなとか思ってやってこなかったんだけど、なんかやってこなかったから 2 年間早起きできなかったんで。もうペナルティー加えようかなって最近ちょっと思思い始めたっていう。でもわかんない。やるかわかんない。やるかわかんないけど、とりあえずもう 2 個決めた。 1 個は、ええと、プレイヤーで現役プレイヤーでいることと、もう 1 個は、い、月に 3 個挑戦する。月に 3 個挑戦したらって、年間 36 個挑戦できるんで、うん。それを、あのう、全部言います。あのう、つぶやき部屋か SNS かわかんないけど、なんかで言うんではい。だから、みんなもぜひ挑戦しましょう。すみません、ちょっとなんかなくなっちゃったですけど、はい。あのう、こうやって僕も深夜しゃべるとね、本当にしゃべりが止まんなくなっちゃうから、あまりグルコンとかやんないですけど。そういう感じではいちょっと僕も常に頑張ってるんでね、同じ状況ですよ。皆さんと同じです。僕だけ特別視しないでください。僕だけこの人は生まれ持ってきっと自己肯定感が高かったんだとか。生まれ持ってこの人とそれしゃべってしゃべれてたんだとか、そういうなしです。そんなことないからっていう感じです。もう僕はこうやってなんかいろいろややってたからそうなってるだけなんで、立たされてる状況は一緒ですうんだから、これから作っていきましょう、皆さん。うん、焦る必要ないんではい。それでなんかご質問とかないですか。なければ終わりにします。喋りすぎたんで。

说话人 1 02:17:58.060 
ないですかね。はい。じゃあすいません。長くなりました。お疲れ様でした。はい、じゃあまた皆さん、オンライン総会が、ええ、 12 月 26 日にあるんで、そこ、ぜひ参加してください。はい、じゃあ今日はお疲れ様でした。ありがとうございます。

说话人 10 02:18:16.220 
ありがとうございました。はい。

说话人 1 02:18:17.580 
ありがとうございます。

说话人 2 02:18:19.390 
失礼いたします。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_video1796702278_0d3a111c_33', 'synced', 1775912940000, 33, 'gemini-embedding-001', 'video1796702278'),
  ('8a4ee018-751f-4b54-b711-a30ecec2895a', '2026-04-09 20:34:38 CST|6分钟 7秒  关键词:  说话人 1 00:00:', '2026-04-09 20:34:38 CST|6分钟 7秒

关键词:

说话人 1 00:00:00.040 
今回は、ないものではなく、あるものを見ようというお話をしたいんですけど、皆さんよく私には時間がないとかね、私にはお金がないみたいにないないって言ってしまう人がすごく多いんですけど。これを今すぐやめることで、人生は劇的に変わっていくよっていう話になるんですね。例えばお金がないっていう話をすればですよ、お金ないんだよねって言ってる人の中にも、財布の中を見れば千円札は 1 枚ぐらい入ってますし、 100 円玉や 1 円玉入っています。時間がないって言ってる人もまぁ本当に時間がないことは実はなくて、結構その。スマホで 5 分ぐらい見る時間とかすごく無駄な時間とかね、コンビニでお現金でお金をちょろちょろ出してる時間とか、こういった時間ってめちゃめちゃ実はあるのに。けど、みんなはその時間を無駄に垂れ流していることで、時間がないって言ってる。本当あるんですよね。この本当はあるものをことを、みんなはねない。ないって、そのないところだけを見て、ここを拡大解釈してるっていうことが起きている。

说话人 1 00:00:50.980 
これは日常にすごくあるんですけど、じゃあ例えばこれをもうちょっとビジネスというか、その SNS で変えてみると、私にはフォロワーが全然いないっていう。例えば僕が何とかさん最近伸びてますねって言った時に、いや、全然フォロワーは伸びてないんですよ、最近伸びてないんですよ、とかね。でもストーリーは見られてないんですよ、とかっていう。そうないっていうこと言っちゃう誰々さんって、なんかすごく投稿とか作るの上手ですね。いや、でもリールはできないんです。苦手なんです、みたいな、とかね。ないないって、みんなとにかくないっていう。私には発信できるジャンルがないんだよね、みたいな。

说话人 1 00:01:19.300 
資格とか経験もないし、っていうないものをみんなすごく数えれる。この癖をやめるだけで、どれだけ人生劇的に変わるかっていうとですね、例えば、じゃあ僕で例えます。僕はよく例え話とか言語化っていうところがすごく褒められるし、あとはやっぱり語彙力とかね、そういったところの。言語化力っていうところをすごく褒められるんですね、エノポポマンさんは、何か喋るときにすぐ例え話を作るのがうまいよね、とか、言語化するのが得意。こういったことは言われるんですけど、そういったことにおいて僕は言語化力が高くて語彙力があるから国語力が高いとのぽこ国語力が高いですって言います。でも反対に僕は読解力がすごくなくて、国語の偏差値は学生時代 40 を切っていましたし、まぁ構文なんて全然できないし、英語も長文読解とかできなかったんですよ。そういった意味で僕は読解力がないんで、国語力がないんですね。この国語力がある自分と国語力がない自分。

说话人 1 00:02:07.660 
のポコマンという一人の人間の中でも、あるものとないものがある。同じりょ分野において、あるものとないものがあると、多くの人はこのない方を取って、私には国語力がないって言っちゃう。でも、そうするとどうなるかっていうと、国語力がないんだないんだと言えば、例えば僕が少し言葉をミスっただけでのポコさんって本当に国語力ないよね、みたいな。僕がちょっと漢字ミスっただけで、あいつ国語力がないからわかってないとかね、僕がちょっとライブ配信とかやった時に、あいつって国語力がないからわかりにくいよね。みたいな感じで。

说话人 1 00:02:35.450 
自分が言ったこと通りに、結構人っていうのは自分を評価するんですね。学生時代とかでもあったと思うんですね、自分が。いや、私ってズボラだからとかね、全然勉強してないからとか、例えば言ってる人がいるとします。そういう人って、いざ何か見せたときに、って本当に勉強してないよなとかね、って本当にやる気ないよなって言われる。なぜかというと、普段からあなたがないないと自己評価をしているから。周りの評価もそうなってしまう。経験ってあるはずなんですよね。自分が自虐で言ったつもりものを真に受けるやつっていたじゃないですか。でもそれって本当によく起きることで、人間の評価はほんとそんなもんなんですよね。でも、ここで国語力がないじゃなくて、自分には国語力があると言えばみんなそう評価します。あの人が国語力が高いから説明がわかりやすいっていう風になる。どんな物事にも。皆さんのこの SNS の発信だって、本当は発信できるものがあるはずなんです。あるんだけど、この大多数ない方を取って、私には発信できるものがないと言えば、もうそれはない方に人生のベクトルが回っていくんです。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_______________________869be6a4_0', 'synced', 1775913000000, 0, 'gemini-embedding-001', '「ない」ではなく「ある」ものに目を向ける'),
  ('b27f1ef3-ef46-476d-97e8-3e26fff6423c', '说话人 1 00:03:29.360  じゃあ皆さんがもし私にはフォロワーがね、 1000 人もいる', '说话人 1 00:03:29.360 
じゃあ皆さんがもし私にはフォロワーがね、 1000 人もいるはずなのに 1000 人しかいないんですと言えば。ええ、周りの評価としては、あいつはフォロワー 1000 人しかいないからあそこの誘うのやめようぜとか、あの人はフォロワー 1000 人しかいないから、の話してもわかんないよねっていう風になる。でもその人がフォロワー 1000 人もいるんですって言えば、あいつフォロワー 1000 人もいるから、ちょっとこの話してもいいんじゃない。

说话人 1 00:03:50.450 
っていう風にポジティブに働くっていう感じで、ある方かない方を取るかだけで、人生の難易度って大きく変わるっていうことを多くの人はわかってないんですね。でも、じゃあなんでみんなない方じゃなくてある方を取ることができないのか。だって、あると言った方が人生はすごく楽な方向に歯車が回るはずなのに、なんでこっちをみんな取らないかって言ったら、あると言ってしまうと火の粉が降りかかるからっていうところがあります。

说话人 1 00:04:11.680 
例えば、皆さんが SNS を通して 5 万円稼げるようになりました。でも、 5 万円稼げてる人に対して、稼げてますねって僕は言うと、絶対帰ってくる言葉が 5 万円しか稼げてないんですよって言うんですよ、みんな。けどそれはやっぱり 30 万円、 50 万円稼いでる人と比べてないって言ってるんですね。 5 万円稼げてるとしたら、それ 5 万円稼げてるって言っていいはずなのに、それが言えないっていうのは 30 万 50 万稼いでる人たちの目が怖いからなんですよね。自分の火の粉が降りかかってしまう可能性があるからみんなないと言って謙遜してるように見せかけて、これはただ単に逃げてるだけなんですよね。

说话人 1 00:04:44.880 
考えでも見てほしいんですけど、例えば皆さんがね、僕のライブ配信を見てたとするじゃないですか。その時に、じゃあ僕が。いや、僕って全然ファンがいないんですけど、って言ってたらどう思うかっていうと、見てる皆さんは、ええのぽこさん。私はファンなのにな、私のことファンだと思ってくれてないんだって思うはずなんですよ。

说话人 1 00:05:01.100 
で、皆さんが例えば親友がいたとします。親友がいたとして、もしその親友が、いや、私って全然友達がいなくてってもし言ってたとして、そしたら皆さんは私を友達だと思ってたのにみたいな感じでショックですね。それをみんなはやっちゃってるんですよ。私にはお金がないって言ったら、財布の中に入ってるお金からしたら俺はお金じゃないのか。って話だし、フォロワーが 1000 人しかいないと言えば、 1000 人のフォロワーに対して私にフォローしてるのにっていう風になる。私にはフォロワーがいないと言っちゃったらそういう風に思われちゃう。こうやっていろんな人を傷つけてしまっているので、これは謙遜でも何でもないんですよね。それよりは、あると自分のちゃんとあるものに着目していきましょう。今日から皆さんは一日の中でいいことが何があったかっていうことを考えて寝るようにしてください。これは何でかっていうと。みんなだいたい今日何かいいことありましたか。最近なんかいいことあった。

说话人 1 00:05:45.970 
って聞くと、いや、特にないんだよねってみんな言うんですけど、そんなわけじゃないんですね。どんな小さなことでも必ずいいことがあったはずです。フォロワーが一人でも増えればそれはいいことなんです。こういういいことっていうのを 1 個見つけてから寝るようにしてください。そうすると、自分のあるというものにフォーカスして生きていくことができるので、自分の可能性がすごく広がります。これだけで全然変わることですので、ぜひ試してみてください。お願いいたします。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_______________________869be6a4_1', 'synced', 1775913000000, 1, 'gemini-embedding-001', '「ない」ではなく「ある」ものに目を向ける'),
  ('3f868b81-7ac7-4c7d-8182-439e0ecfbef5', '2026-04-09 20:43:32 CST|26分钟 9秒  关键词:  说话人 1 00:00', '2026-04-09 20:43:32 CST|26分钟 9秒

关键词:

说话人 1 00:00:00.120 
よいしょ。はい、じゃあ、吉尾さんね、一緒にちょっと面談という形で Zoom 取ってるんですが、今回フォロワーが何人から何人まで行ったんでしたっけ。

说话人 2 00:00:10.440 
えっと、 190 から。はい、 7700 人。今超えてます。

说话人 1 00:00:15.880 
はい、素晴らしいですね。 190 から 7700 人ってことはこれ何日間でこんだけ行ったんですか。

说话人 2 00:00:21.370 
ええと、 10 日ぐらいですかね。 10 月 9 日にあげたリールからです。あ。

说话人 1 00:00:26.730 
あ、それって出して結構すぐ伸びたんですか。

说话人 2 00:00:29.530 
いやもう最初全然伸びなくて、うんうん。で、次の日ぐらいから回り出して、うん、 1.3 ぐらいで止まったんですよ。うんうん。回るのがもうダメかなと思ったら、そこから伸び出して。今 95 万まで。

说话人 1 00:00:46.710 
おお 95 万、もし、 100 万円、 100 万円行くでしょうね、これはきっと。

说话人 2 00:00:52.230 
はい、行ってほしいです。

说话人 1 00:00:53.430 
うん、行っても今、うんうん、そうだね、 100 万は行くだろうな。僕がなんかちしおさんが伸びてるっていうのに気づいたのは、はい。 3 日、 4 日前ぐらいだと思うんですけど、はいうんなんかね、こう、メンバーの今の状況をすねこっちでちょっと整理しているときに、しおさが伸びてるっていうのを聞いて。やっぱり今のインスタって一瞬で伸びるじゃないですか。結構。はい。だから、その、普通の世界では、努力ってこう。もうちょっとこう、前触れがあって伸びていくわけだけど、はい。ああ、インスタの世界っていうのは、だって翔さん、 10 日前まで伸びてなかったわけですから。うん。

说话人 2 00:01:32.010 
ふんふんふん、はい。

说话人 1 00:01:32.930 
全然。ちょっと目を離した隙に伸びてるっていうのを聞いて、はい。でもなんか毎回活動報告もらってましたけど、やっぱりなんか目に見えて行動量はここ半年ぐらい上がったのかなと思うんではい、なんか。僕的には結構必然だったのかなとは思うんですけどね。

说话人 2 00:01:47.270 
うん。ありがとう。

说话人 1 00:01:47.910 
ございますうん。ひとまずおめでとうございます。

说话人 2 00:01:50.110 
ありがとうございます。

说话人 1 00:01:51.070 
うんなんか感想としてはどうですか。 7000 人まで行って。

说话人 2 00:01:55.870 
正直あんまり行動ができてなかった分、ストーリーとかも全然あげれてなかったし、はい、ビールもまだ全然下手くそで。これで伸びてしまったから、ちょっと今なんかもっとうまくあげれたらいいのになって思ってしまって、うんなんかちょっと止まってしまってます。

说话人 1 00:02:14.640 
そのリールが下手ってのはなんで下手なんですか。どこが下手なんですか。

说话人 2 00:02:19.280 
うん、伸びたやつも結構雑に作っちゃって。うん、 1 ヶ月ぶりにこれ作ったんですよ。

说话人 1 00:02:25.570 
何ですか。 1 ヶ月なんですか。

说话人 2 00:02:27.090 
あのう、前の投稿から 1 ヶ月空いて、はいはい、久々に作ったら、すごいなんか下手くそやなと思いながら、うん、でもすぐに、このなんか最近の上がった優待だったので、早く出したいなと思っては。はいはい、とりあえず出しちゃったって感じになったんですよ。はい。なんですけど、伸び伸びたので。ちょっとよくわかんないですけど。

说话人 1 00:02:48.590 
その、自分の中では下手くそやなって思ったのは、どのどの部分が下手なのか。

说话人 2 00:02:53.590 
まず最初、冒頭のテロップの出し方もなんか、うんなんかダサいなと思い。

说话人 1 00:03:00.990 
ながらなるほど。

说话人 2 00:03:02.910 
はい、皆さんのやつ見ると全然違うなと思ったんですけど。

说话人 1 00:03:06.630 
うん、皆さんのっていうのはどどの人どの人ですか。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_____10___7500____54eac471_0', 'synced', 1775913000000, 0, 'gemini-embedding-001', 'しおさん10日で7500人面談'),
  ('4fb5a07d-5801-4151-bd85-123c31f8e1b1', '说话人 2 00:03:10.360  伸びてらっしゃる方は、そのまね豆さんだとか、向井さんとか、ち', '说话人 2 00:03:10.360 
伸びてらっしゃる方は、そのまね豆さんだとか、向井さんとか、ちいさんとか、皆さん、うんなんかもう、キラキラとかすごい、うん、わかりやすいなっていつも思ってたんですけど。

说话人 1 00:03:21.840 
そうなんだ。でもね、それで結果伸びてるわけですからね。自分の感覚が当てにならないかわかりますね。はは。

说话人 2 00:03:30.250 
は、本当ですね。

说话人 1 00:03:31.250 
うん、結局そうなんですねなんか、そのマーケティングの世界で、こう、自分の脳内を信じるなっていう言葉があるんですけど、はい、伸びない人ほど自分の感覚を信じるわけなんですよ。うんうん。自分のセンスで勝負しようとするから、はい。あまりリサーチもしないし、自分がいいと思ったものを出そうとするんですけど、はい。やっぱよくあるんですよ。えっなんか、ちょちょっと手抜いたつもりで作ったやつに限って伸びたとか。うん、逆にこれ絶対いけるっしょ。

说话人 1 00:03:57.840 
ってやつに限って伸びなかったっていうのは、 SNS やってる人、本当あるあるなんですけど、はい、僕もそうだったんですよ。僕ももうなんだろうな、これは絶対積み立てにさ、完全マニュアルみたいなやつ作って、うん。これは絶対伸びると思って出したやつ。めっちゃこけて、うんうん、案外、なんかそんな伸ばすつもりでやったわけじゃない。結構ちょっとやばいやばい、投稿空いちゃう空いちゃうぐらいな感じで出したやつが結構伸びちゃうみたいなこととかって、なんか結構あるんですよね。うんうん。やっぱ自分がいいと思ったものと、世の中で求められているものは違うんだよっていうふうに。マーケティングでよく言うんですけどね。

说话人 1 00:04:36.000 
はいうん。結局、インスタとか SNS の運用って、多くの人に興味を持ってもらえるかどうかが伸びる理由じゃないですか。はいうん、誰も興味ないものを投稿しても伸びないわけで。うんうん。なんで塩さんにとってはって思ってるなもの。ここ微妙やなと思ってるものが伸びたってことは、そこにヒントがあるかもしれないですね。うんはい、そうやって PDCA 回していくんですよ。はいうん、そう。そうやって、なんで伸びたんだろうっていうふうに考える。うんうん。こっちが正しいんです。伸びたって。はい、今までの感覚が違うんです。うんうんっていうことなんで、は。

说话人 2 00:05:12.260 
い。

说话人 1 00:05:12.830 
はい、いろいろ研究してみてほしいですね。

说话人 2 00:05:15.070 
わかりまし。

说话人 1 00:05:15.550 
た。うん。で、ちなみにこの動画が伸びて、この動画どうや。どういう経緯で作ったのか聞いていいですか。

说话人 2 00:05:21.710 
えっと、この速報っていうか株主優待が発表したことはしてたんですけど、なんかもうスルーしちゃってていいかって思ってたんですけど、私がよく見てるくろクロスをはっそん発信してる方がいらっしゃって。その方が。この同じ内容のものあげてって、やばい、あげなきゃと思って、自分もちょっと TTP して作ったんですけど、うんうん。で、それであげてみたら、ちょっと伸び始めたって感じ。

说话人 1 00:05:50.330 
です。一応聞きますけど、これパクリとかではないですよね。丸パクリとかではないですよね。

说话人 2 00:05:54.570 
丸パクリじゃないですけど、冒頭と最後のう・ん、ベネフィットは全然書い。

说话人 1 00:06:00.050 
てます。オッケーオッケー。

说话人 2 00:06:01.830 
うん、中間は結構ちょっと似てるなとは思い。

说话人 1 00:06:03.870 
ますなるほどね。はい、じゃあその株主優待としてのかなり速報性の高いネタを使ったってことですね。

说话人 2 00:06:11.190 
そうですね。はいうん。

说话人 1 00:06:12.270 
だって、 10 月 7 日に発表されて 10 月 9 日に出してるんで、かなり早いですよね。

说话人 2 00:06:16.110 
多分 2 番目とかだと思います。

说话人 1 00:06:18.070 
おお、いいですね、おそらく。はい、いや、素晴らしい。うん、ってことはインスタよくあるインスタでめっちゃバズってるから真似した、じゃなくて、うん、どちらかというと今から真似される側ってことですよね。

说话人 2 00:06:31.940 
はいなんか多分同じっぽい方は見ました。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_____10___7500____54eac471_1', 'synced', 1775913000000, 1, 'gemini-embedding-001', 'しおさん10日で7500人面談'),
  ('f459ca5c-ed1c-470c-800d-2389d652442a', '说话人 1 00:06:34.580  うん、もう真似されてますね。じゃ、あははは。うん、そういうも', '说话人 1 00:06:34.580 
うん、もう真似されてますね。じゃ、あははは。うん、そういうもんですね。うん、じゃあこのネタがこの投稿が当たった要因の一つは、みんなよりも早く速報性の高いネタを出したってことですね。まずは。はい、他なんかありますか。

说话人 2 00:06:50.600 
他はちょっと冒頭とりあえずインパクトつけたいなと思っ。

说话人 1 00:06:53.880 
て。めっちゃいいですよなんか。

说话人 2 00:06:55.640 
このカード。切って処分するみたいな感じのにしました。うん。

说话人 1 00:07:00.520 
ちなみにその、えっと、塩さんが出そうと思ったきっかけになった、その発信者、ツッキーさんですか。

说话人 2 00:07:07.560 
いや、えっと、リサパンさんです。

说话人 1 00:07:09.240 
リサパンさんか。リサパンさん、投稿を見ましょうか。

说话人 2 00:07:12.600 
昔から私が参考にしていらっしゃる方。

说话人 1 00:07:15.160 
で、うんうん、長いですよね。

说话人 2 00:07:18.130 
この人はいそうですね。うん、そうですそうです。

说话人 1 00:07:21.810 
この人ね、結構発信歴長いっす。僕も 4 年前から発信しているときに同じぐらい発信してた人かな。

说话人 2 00:07:29.010 
私も結構序盤から見てたと思います。

说话人 1 00:07:31.370 
うん。あれどう。これから行くそうです、そう。

说话人 2 00:07:33.650 
です。

说话人 1 00:07:34.490 
でもちょっと見ますね。は。

说话人 3 00:07:35.970 
い、 MC 会でバストラインになる。 10 月 7 日に発表されたばかりの最新情報なんだけど、コストコの年会費 5280 円が無料になる株主優待ができたよ。それだけじゃなくて、クオカード 1500 円ももらえちゃう。この優待の企業名や注意点を送るから、今すぐ本文を見てね。今日速報株主優待でコストコ会員になれる。

说话人 1 00:08:01.090 
企業名ってコストコじゃないですか。

说话人 2 00:08:04.410 
いや、えっと、コストコと取引してる。そういうことか。船、船舶系の会社なんですよ。ああ。

说话人 1 00:08:10.170 
なるほどなるほど。うん、全然しおさんのがうまいですね。

说话人 2 00:08:15.650 
こうなんなんか、もともともフォロワーさんが多い人なので、うんうん、これで再生数上がるかな上がってるかなって思ったんですけど、うんうん。だから、最後のところに年会費かかるなんちゃらって私付け加して、うんうん、少しでも見られるようにしてみたんですけど。

说话人 1 00:08:31.850 
うんうん、いや、うん、いいですよ、やっぱ。もし、うん、そうこういう古参の発信者さんって、結構最近、最新のトレンドとかは追えてなかったりするんでね、そのインスタ。うん。インスタの最新のトレンドを追えてなかったりするんで。でも、こういう株主優待の情報のキャッチは早いじゃないですか。はい。だから、こういう人のキャッチした最新ネタを。こっちがもっとクオリティが高い理由で出していけたから。うん、伸びた要因かもしれないですね。だからりかりさん、ぱんさんの株主優待には感謝しながら、うんうん、うまくこう、 TTP も取り、スペクト払いながらできたんじゃないかなと思うんで、うんうん、すごいよかったと思い。ますよ。

说话人 2 00:09:12.140 
結構似てますよね。中盤。

说话人 1 00:09:15.490 
うんうん、ちょっともう一回見ようかな。うん。

说话人 2 00:09:17.850 
なんか。はい、発表されたあたりから。

说话人 3 00:09:20.290 
ローソン有給でポスト会員になれる、 10 月 7 日に発表されたばかりの最新情報なんだけど、ポストの年会費 5280 円が無料になる。株主優待ができたよ。それだけじゃなくて、クオカード 1500 円ももらえちゃう。このよう。

说话人 4 00:09:38.960 
に創設されたばかりの最新情報なんだけど、なんとコストコの年会費が無料になる株主優待が登場。さらにクオカード 1500 円分もらえちゃう。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_____10___7500____54eac471_2', 'synced', 1775913000000, 2, 'gemini-embedding-001', 'しおさん10日で7500人面談'),
  ('1c7cb90d-60a9-4d64-9846-92f434ebe458', '说话人 1 00:09:46.280  株主、似てるけど、でも同じこと。じじ、同じ事実を言ってるわけ', '说话人 1 00:09:46.280 
株主、似てるけど、でも同じこと。じじ、同じ事実を言ってるわけですからね。はいうん。全く同じ台本とかだったら問題でしたけど。うん、でもいい感じに言い換えてるんでいいんじゃないですか。

说话人 2 00:09:58.440 
大丈夫ですか。

说话人 1 00:09:59.200 
うんね、これをパクリって言っちゃったらもう何も言えないっていう話なんではいうパクリとかのね、話題って定期的に起きるんで、塩さんも気をつけてほしいんですけど。うん、あのう、パクリ。パクられみたいなやつっていうのは、結局パクられた側が言い出したらもうそれはパクリいじめ。いじめられた側がいじめだと思ったら、それはいじめだと一緒で、うんうん、パクリもなんかこれでパクリかよ、みたいなレベルで言ってくる人もいるんですよ。うんうん。だから、なんかそこは気をつけなきゃいけないですけど。でも丸パクリはダメですね。やっぱもう台本全く一緒で、素材とかもほぼ一緒でなんかパクられ、元の人が不快感を感じるんだったら、もうそれはパクリになっちゃうんではいう。あとはなんか日々人間関係作っておくことですよね。うんうん。

说话人 1 00:10:49.320 
例えば、僕がもし塩さんになんか投稿丸パクリされたとします。はい。でも別に怒んないですよ、僕は。でも、なんか、もし僕の講座制じゃなくて、しかも僕のことをいつも敵対視するような投稿ばっかしていて、絶対俺のことなんかインスタプロの文句言ってるじゃん。みたいな人がパクリをしてきたら腹立つ。ですよ。ははは。なんでよこいつ、みたいな感じになってくるんで、うん、結局嫌われてなければ大丈夫なんですよ。うんははは。うんなんか昔、その、僕、あのめっちゃパクリ厳しい発信者さんがいたんですよ。はい、その人が結構僕の周りの人。もう僕以外の人はみんなそいつにパクってんじゃねえよって切れられてた、切れ回ってる人がいたんですけど。うん、僕だけ怒られたことなかったんですよ。はいうん、僕はそんなパクんないっていうのもそもそもあるんだけど、うんうん、その人と仲良くしてたからっていうのがあって、ああ、うん、人間なんでね。仲良くしてればパクっても怒られないですよ。

说话人 2 00:11:48.600 
ぶっちゃけ。は。

说话人 1 00:11:49.400 
はは。うん、伊藤、伊藤さんとかがね。あのう、別に塩さんが究極、伊藤さんの投稿をパクっても、多分起こんないじゃないですか。へへへ、究極ね、ダメだよ。ダメなんだけど、でも、伊藤さん、さすがの伊藤さんも、伊藤さんのことを普段から、なんかアンチばっかしてて、裏で伊藤さんの、あのう、ネガティブになるような噂話ばっかりばら撒いてる人が。伊藤さんの投稿をパクったら、さすがに伊藤さんもちょっとムッとすると思うんです。うんうん、人間なんでね。そういうもんじゃないですか、はい。

说话人 1 00:12:17.890 
なるほど、この話戻ると、はい。だからもう最新ネタとかを他のインスタ発信者よりも早く出せていて、で、やっぱりリリーもなんか塩さんの自己評価やたら低いんですけど、はい、やっぱり TTP 元の人と比べてみても。塩さんは、すごく、えっと、こう、ちゃんと動画作れてるなっていう感じ。うん、まず冒頭。そう、冒頭ちゃんと引きつくれてるし、うんうん、コストコっていう、結構みんなが知っている大企業を出して、カードを出して、はさみき切るっていうのをやってて、引きがありますよね。はい。どういう話題展開になるか気になりますよね。うん。で、ちゃんとマナーカットもできていて、ちゃんと。あのう、ライティングとかもしっかり興味付けができるようなものになっているので、いいんじゃないかなと思います。僕。

说话人 2 00:13:03.980 
は。

说话人 1 00:13:04.740 
ありがとうございますはいう。そうですね。うん。あとはなんか今後、今はなんか統合止まってるんでしたっけ。

说话人 2 00:13:19.620 
はい、同じタイミングで作ってた投稿がもう一個あって、はい、それを次出そうと思いつつ、ちょっと本当にこれでいいのかってずっと迷ってて、出せてなくって。で、昨日グルコンがあったときに、うんうん検索してもらって、台本だけのうんで、台本は大丈夫って言ってもらったので、ちょっと今、冒頭の素材をどうやって撮ろうか考えて。早く。

说话人 1 00:13:43.460 
だす。どうですか。ちなみに、なんの統合ですか。

说话人 2 00:13:45.740 
えっと、 10 月の優待なので、もうちょっと、そろそろ出さないと。

说话人 1 00:13:49.660 
出さないと。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_____10___7500____54eac471_3', 'synced', 1775913000000, 3, 'gemini-embedding-001', 'しおさん10日で7500人面談'),
  ('6e19b953-f8a8-4d09-8c7e-6d4f9f90be72', '说话人 2 00:13:50.100  ですね、やばいんですけど。  说话人 1 00:13:51.', '说话人 2 00:13:50.100 
ですね、やばいんですけど。

说话人 1 00:13:51.740 
うん、 10 月の優待で何の話をするん。

说话人 2 00:13:54.460 
ですかなんか Paypay とかに変えれる。ギフトが 2 万円分もらえる。うん、優待があるんですけど。うん、それをきっかけに何個かこう。有体系のやつは L グラムに誘導しようかなって思ってて。

说话人 1 00:14:08.390 
うんうん。どんなネタかわかんないですけどね。はいうん、冒頭ね、せっかくこれがうまくいったんですから、この動画からちゃんと学んでいかないとですよ。うん、そうなんです。出ちゃえばいいですよ。出ちゃってください。その、はい。だってね、この動画はまさか自分の中ではダメな動画だと思ったやつが伸びたんですから。うん、じゃあ自分の中でいい動画だと思うまで煮込んじゃったら伸びないってことですから、うんうん、そう疑ってかかるぐらいのば出して、本当これで伸びんのか。ぐらいの感じで出す。うん。

说话人 2 00:14:44.180 
わかりました。うん。

说话人 1 00:14:46.100 
AB テストとかっていう言葉知ってます。

说话人 2 00:14:49.100 
AB。

说话人 1 00:14:49.460 
テスト、 AB テスト。うん、知らないです。知らない。あと、マーケティングの用語なんですけどね、あのう、 AB テストっていうのは、ええと、例えば、うんと LP とか、あの、ううん、商品販売ページがあるじゃないですか。はい、その商品販売ページのボタンを、購入ボタンを緑色にするのか。それとも赤にするのか。どっちの方がタップ率が上がるんだ。みたいな、僕らからしたらそんなんで変わるかよ。みたいなとことかを徹底的に研究するような人が行為はい、例えばなんか広告とか流れてくるじゃないですか。はい、広告とかでたまに興味を持ってポチって押すとなんか商品購入ページとか出てきますよね。うん。あれで、企業側がわざと赤いボタンと緑のボタン、両方のパターン流すんですよ。で、その時に赤のボタンの時の方がタップ率が高いぞ、みたいな感じのとかをこう検証していくんですね。

说话人 1 00:15:40.180 
はい、次。じゃあ赤の方が高いとわかったら、次はじゃあ赤のボタンの 2 つで、今度はじゃあタイトルのところの部分を白文字にするか黒文字にするか、みたいなことで、今度定義テストするみたいな感じで 1 個 1 個の。変こう、要素を何が当たるかっていうのを、うん、もう二項対立で研究しまくって、で、一番いい。じゃあ、この白文字で購入ボタン赤くして、ここのポンポンフォントのポイントを 12 ポイントにして、なんとかなんとかでとか言って、編み出されたやつが当たるクリエイティブっていう風になって。うん。大企業は、たくさんのマーケティングに予算を投下して AB テストしまくって出してるんですよ。

说话人 2 00:16:20.940 
ああ、なるほど。

说话人 1 00:16:22.300 
そうそう、だから Amazon とか、ええと。売れてる商品の LP とか、売れてる商品の使ってるライティングとかっていうのは、僕ら個人にとってはすごく参考になるんですよ。うんうん。なんでかって言ったら、散々 AB テストしまくった結果だから。

说话人 2 00:16:36.500 
うん。

说话人 1 00:16:37.020 
はい、僕らってそれをやるリソースもなければ、うん、そんな時間もないじゃないですか。僕らってそんな、 2 個 LP 出して、 2 個検証するとか、そんな時間ないじゃないですか。はい。でも大企業はそれを代わりにやってくれてるんですよね。はいなんか非常に勉強になるんですよ。うんうん。で、なんで大企業がそこまでして予算と時間とリソースを投下して AB テストをするかといったら、うん、自分たちでボタンは青くしよう、ボタンは緑にしようって考えるより。世の中の人が赤い方が押してしまうみたいなことがわかっちゃった方が、うんうん、あのう、売上も上がるし。はいうん、自分たちの脳内を信じてないからなんですよ、マーケティングというのは。うんうんはいそう。で、今なんでこの話をしたかというと、結局なんで僕がいつも投稿数は多い方がいいですよって言ってるかっていうと、別に伸ばすために投稿を増やそうぜって言ってるんじゃなくて、こうやって。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_____10___7500____54eac471_4', 'synced', 1775913000000, 4, 'gemini-embedding-001', 'しおさん10日で7500人面談'),
  ('229fc460-8701-432a-a816-c282630efc7c', '说话人 1 00:17:29.610  いっぱい投稿していくと、ある時、こうやって突然当たりますよね', '说话人 1 00:17:29.610 
いっぱい投稿していくと、ある時、こうやって突然当たりますよね。はい、当たった時って自分の中でなんでこれが伸びんの。みたいなとこがあったりするんですよ。自分の中で完璧な投稿が一番いいものができたって思って投稿を出して伸びるわけないんですよ。なんでかって言ったら、自分の感覚でやってきた結果が今までなんですから。うんうんはい、自分の感覚じゃないものが入ったから伸びるんですよ。うんはい。じゃあこれ、なんで伸びたのかなっていうことを考えていって、それを試していくと、どんどん精度の高いものができてくるんですよ。はい。で、そうやって自分の中で、あのう、インスタの運用スキルっていうのが身についていくんですよ。

说话人 2 00:18:07.500 
うん。

说话人 1 00:18:08.180 
はい。なので、今回のこの動画とかもす、今考えたみたいに最新ネタだから当たったよね。とか、コストコのカード切ったところが結構これ当たったポイントだなとか、こういうふうなことを考えてみて。はい。例えば次の投稿で Paypay が出てくるんだったら、で、今度 Paypay の、あのう、スマホスマホ画面に Paypay 映ってるやつが割れるとか。ああ、うん、はい。あとなんでしたっけ。何があるって言いましたっけ。 10 月の優待だったら、 10 月のカレンダーをこう、破るとか、めくるああなんでもいいんですけど、なんか似たような。冒頭を作ってみる。

说话人 2 00:18:44.080 
うん。

说话人 1 00:18:45.000 
例えば。

说话人 2 00:18:45.320 
ですよ。はい、昨日のグルコンでは 10 月って入れてるから、秋っぽいなんかカボチャとかそういうのを入れてみるかって話になったんです。

说话人 1 00:18:53.520 
けど、うん、それでもいい、それでもいい。

说话人 2 00:18:55.120 
そういうちょっとインパクト。

说话人 1 00:18:57.760 
今のあくまで考え方の話なんで、これが当たりまし。はい、話じゃないんですよ。わかりました。そうそう、マーケティングをみんなね、なんかすごいすごい必殺技みたいに考えてるんですよ、マーケティングっていうの。うんうん、答えがあると思ってるんですよ。だからみんな投稿ができなくなっちゃうんですけど、違うんですよ、マーケティングっていうのは、いっぱい仮説を持って当てに行くことなんですよね。うんうん。だから、僕や伊藤さんや翔さんが言ったから伸びるとかじゃないんですよ。はい、その、そういう考え方を真似するんですよ。うんうん。で、今回は塩さんはここにこの投稿を出すまでの考え方があったんですよ。この考え方で、じゃあ他の投稿も作ってみようっていう感じでやっていく。うんうん。あとはなんか反応。フォロワー増えるとね、反応とか怖くなっちゃうんですよ。次の一手が重要な気がしちゃうんですけど。はい、大丈夫です。対して重要じゃないんでは。はは、もうどうぞ試してください。

说话人 2 00:19:49.440 
わかりました。

说话人 1 00:19:50.320 
うん、試す試すってつもりでやるってことですね。うん、はい。アフィリエイトとかもやってるんですか。

说话人 2 00:19:58.240 
まだ全然できてなくって、整形だけはさせてもらったんですけど。

说话人 1 00:20:03.760 
整形なんなんですか。あのう。

说话人 2 00:20:06.660 
て、提携、提携ね、はい、あのう、会社さんと、うん、ちょっと、まだ、全然です。

说话人 1 00:20:15.180 
もうね、ちょっと、せっかくあのう、念願のフォロワーが増えたわけですから、はい、急がなくてもいいんだけど、うん、急がなくてもいいですけどね、はい。まず、ストーリーがやっぱり更新されてないのがちょっと非常にもったいないのではいそう。ストーリーは更新はどんくらいやってないですか。

说话人 2 00:20:38.300 
ストーリー昨日、昨日、おとついはいおとついやったと思います。

说话人 1 00:20:44.160 
ああなんて、何をあげたんですか、その時は。

说话人 2 00:20:47.800 
その時はちょっと出かけてて、その時の私、推し活もちょっと押してるつもりでいるので、うんうん、それの推し活もしてお得に行けたよ的な感じのことをあげてみたんですけど。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_____10___7500____54eac471_5', 'synced', 1775913000000, 5, 'gemini-embedding-001', 'しおさん10日で7500人面談'),
  ('54e75db5-49dd-47d5-8bac-8c6ba9b50e4a', '说话人 1 00:21:02.200  なるほどね。うんはい、そんな感じでもいいので、ストーリーの更', '说话人 1 00:21:02.200 
なるほどね。うんはい、そんな感じでもいいので、ストーリーの更新は止めないようにしてください。はい。わかりました。はい。で、あとアフィリエイトも、なんか、アフィリエイトもね、あのう、出せたらもちろんいいんだけど、うん、利益を出すことよりも、なんかアフィを出してもおかしくない文化を作るっていうことの方が大事なんでは。いうなんかストーリーとかがね、全然更新されてなかったのに、ある日突然 PR が始まったら変なわけで。うん。うわ、こいつ結局また PR やってんだよ、みたいになるわけではい。なんか、じゃあその紹介してもおかしくないこの人いつも紹介してるよね。みたいな感じになれば、究極受け入れられるわけで。うんうん、例えばそれってどんなストーリー更新すればいいと思います。

说话人 2 00:21:48.500 
なんか自分が実際使って良かったとか、実体験とかですか。

说话人 1 00:21:53.030 
はいはいはい、そうですよね。うん、そういうのとか紹介したりとか、うん、あと、やっぱりなんか何何のアフィするかですけどね。うん。えっと、はい、例えばクロス取引とかなんで、あれなんかクロス取引とかに使える口座とかが。アフィってありましたっけ。

说话人 2 00:22:16.140 
いや、あんまりない。ないというか、単価もあっても低いと思い。

说话人 1 00:22:22.540 
ます。結局クロスの人たちは何をアフィしてるの。

说话人 2 00:22:27.900 
もう今流したいなと思ってるのは、えっと、 Lark 玉。

说话人 1 00:22:31.620 
Lark 玉ね、はい。

说话人 2 00:22:32.660 
なんか優待うんが使えるってやってるじゃないですか。うんうん。だからそれをちょっと絡めてできればいいなと思ったん。

说话人 1 00:22:39.460 
ですけどなるほどね。例えば Lark 玉とか。 Lark 玉を含めてクラウドファンディングだったら、はい。えっと、いきなり朗報です。クラファン。やろうぜ。みたいなことを急に言い始めたらおかしいのではい。例えばなんかこういうストーリー、こういうリールで来てくれた人が多いわけなんだから、はいとなんかちょっとこう、日々、自分もこう、買い物とかするときに、こういうこととか、気をつけて、お得を追ってるんだよ、みたいなことを、例えば。やってなんでお得がおとお得を。日常にしておくといいこととしては、こういうことなんだよとか、よく節約して、節約してまでお金を貯めるんだったら好きなことに使いたいっていう人いるけど、私は違くて。本当に好きな推し活とかのために日頃の無駄を省くと、本当に推し活の時にたくさんお金を使えるんだよ。うん、だからお得は追っておくことは私は大事だと思うし、逆に言うと無駄なところにお金を置置いとかないようにしてるんだよ、みんな。そうしてみんなに最新の情報を届けていくよ、みたいなこととか普段から言っている人が、私のお金の置き場所はここですと。

说话人 2 00:23:50.650 
うんうんはい。

说话人 1 00:23:51.830 
でも、普段なんか、ペットの話とか、唐揚げの揚げ方ばっか話してる人が、急にラクタマがいいよとか言い始めたらおかしいんですよ、これは。はい、その、なんか、何か紹介する違和感のないストーリーを日々あげてる。今みたいな男の話とか、自分の価値観みたいなことも言ってる。なぜか。徳を追うといいのか。みたいな。うんうん、そのまま言えばいいです。押し活のために私は普段の無駄なところは省いてるよ、みたいなことはいみたいなことを言えばいいです。うん、はいはい。

说话人 1 00:24:32.140 
で、話してる間にもフォロワーは増えてるんで。

说话人 2 00:24:35.460 
は。は。

说话人 1 00:24:37.860 
はいはいうんなんかいけそうですか。

说话人 2 00:24:44.500 
はい。ちょっとやってみないとわからないことが多すぎるので、試してみたいと思うんですけど。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_____10___7500____54eac471_6', 'synced', 1775913000000, 6, 'gemini-embedding-001', 'しおさん10日で7500人面談'),
  ('ce34790b-dde8-40d1-b48a-243e4f775485', '说话人 1 00:24:50.580  そうですね、やってみてください。はい、やること、今後ちょっと', '说话人 1 00:24:50.580 
そうですね、やってみてください。はい、やること、今後ちょっと増えてくるんですよ。うん。今まで本当にフォロワーが伸びるまでは毎日投稿してたんです。はいうん。投稿するだけだったものが、今度は意識することが 3 つになります。今から石尾さんは、まず 1 つ目が。こいつをちゃんとぶんすごめなさい。こいつといて、こ、これをちゃんと分析して、次の投稿からちゃんと仮説を持ってやっていくっていうのが 1 つ。 2 つ目がさっき言ったようにストーリーをマネタイズするに違和感のないストーリーをあげる。で、 3 つ目はちょっとち投稿が全体的に情報寄りなんで、もうちょっと俗人、自分の体験っぽいものを入れて。はいうん、この 3 つ意識していけば、あのう、おのずとマネタイズのできるアカウントになります。うん、そう、翔太もせっかくあのう、ライフスタイルが変わっていく中で、めちゃめちゃ頑張ったんですから、ちゃんとお金で、あのう、自分の、あのう。えっと、努力を回収してください。はいはい、あとは大丈夫ですか。

说话人 2 00:26:00.690 
だい、すみません、この。

说话人 1 00:26:02.410 
うん、大丈夫です。大丈夫ですかね。オッケーです。

说话人 2 00:26:06.890 
はい。

说话人 1 00:26:07.770 
じゃあそんな感じ。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_____10___7500____54eac471_7', 'synced', 1775913000000, 7, 'gemini-embedding-001', 'しおさん10日で7500人面談'),
  ('f68f4417-87e2-459d-806f-f663b27dec87', '2026-04-09 20:43:39 CST|2小时 12分钟 24秒  关键词:  说话人 1', '2026-04-09 20:43:39 CST|2小时 12分钟 24秒

关键词:

说话人 1 00:00:01.720 
はい、皆さんお疲れ様でした。よろしくお願いします。えっと、今日はこれ全員じゃないですかね。一、二、三、四、五、六、何人かいないですね。何人かいないので、アーカイブの方を視聴していただくとして、えっと、まず、えっと、今日が 6 月の第 4 回となります。 10 月、 9 月、 8 月、 7 月、 6 月、 5 月と、 5 月から続いてきたグルコンが今日が 4 回目になります。今月結構でも伸びがありましたね。ピノ・パルさんとか。うん、ええと、稲葉さんさんが伸びて、ええと、あれ、マルンさんってどうでしたっ。けど、どんな感じでしたっけ。今、あれ。ちょっと待って、俺、いろいろごちゃごちゃになってたマカロンさんが今どうなってるでしたっけ。

说话人 2 00:00:42.430 
マカロンさんが伸びてます。

说话人 1 00:00:44.950 
あれ。マカロンさんじゃない。へ。あれ。マルンさん。

说话人 3 00:00:51.510 
はい。

说话人 1 00:00:52.590 
じゃあちょっとなんか、一人一人なんか、こう、一旦ちょっと 6 ヶ月の報告でもしましょうか。まずは、じゃあピノパラさんからお願いします。

说话人 4 00:01:02.750 
はい、うん。えっと、今月の、えっと、最初の方、上旬にあげた 1 本のリール、 10 月 10 日にあげたリールが。だいぶバズりまして。

说话人 1 00:01:16.190 
おめでとうございます。

说话人 4 00:01:17.070 
ありがとうございます。それ多分そのリールで 8000 人ぐらい増えたの。

说话人 1 00:01:23.110 
8000 人も増えたんですか。やばいです。

说话人 4 00:01:24.790 
ね。 1 本のリールで。

说话人 1 00:01:26.190 
今月 1 万人来そうですか。

说话人 4 00:01:28.630 
今月は無理そうです。

说话人 1 00:01:30.430 
無理かな。

说话人 4 00:01:31.270 
来月、多分毎日 100 人以上ずつぐらい、まだ。うん、フォロワーさん増えてるので、素晴らしい。じわじわ伸びてて素晴らしい。ちょっとそのバズの勢いを止めまいと 2 日に 1 回か 3 日に 1 回はなんとか。投稿している感じでは。

说话人 1 00:01:48.570 
い。

说话人 4 00:01:49.650 
はいすはいう。来月は 1 万人目指して頑張ろうと。

说话人 1 00:01:53.850 
思います。はい、ありがとうございます。おめでとうございます。

说话人 4 00:01:56.050 
ありがとうございますありがとうございます。ちょっと。

说话人 1 00:01:58.210 
こう、そうですね、伸びがね、やっぱりね、予兆もなく突然来ましたよね。はいうんなんか伸びたポイントとか。ありますか。

说话人 4 00:02:08.880 
いや、コツコツ 30 投稿してきたのが、あのう、良かったのかなと思います。その、うん、そのうん、 30 投稿してからのバズだったので、うんうんのフォローにつながったのもあるのかなって。それが 1 本目、 2 本目からいきなりバズってたりしたら、多分全然フォローにはつながってないと思うので。そうです。

说话人 1 00:02:29.320 
ね。はい、そうですね。投稿自体も絶対なん明確にねだって、他が 8000 再生、 15, 000 再生に対しての 400 万ですから、 100 倍以上回ってるわけですから、うん、絶対この動画も良かったとこがあると思うんですけど。これはどう考えてますか。

说话人 4 00:02:43.760 
あのう、冒頭はこう、 TTP 先がどこも同じ。うん。だったんで、映像がそこは絶対それがバズるんだろうなと思って持ってきたのもあるのと、うんうん、やっぱあのう、お掃除でオス使うっていう意外性が、うん、やっぱ、ひき引きにつながったかなと。

说话人 1 00:03:05.340 
思います。はい。あのう、オスっていうところが意外、意外性があったと。はいうん。で、冒頭は何ですか。

说话人 4 00:03:14.090 
この洗濯機にうん、押す入れてる映像が、うん、あのう、バズっているところ、皆さん一緒だったので、これがバズるのかな。っていうか、これがきっとバズってる要因なのかなっていうので、ちょっと真似ました。ここは。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript____2_____4_______ee312ff8_0', 'synced', 1775913000000, 0, 'gemini-embedding-001', 'しょう2期１０月第4回グルコン'),
  ('078d4479-14a0-4c20-9e44-77b20ab638b8', '说话人 1 00:03:28.650  なるほどね。じゃあ、オスが何。その冒頭がみんなって一緒だった', '说话人 1 00:03:28.650 
なるほどね。じゃあ、オスが何。その冒頭がみんなって一緒だったから伸びたんですか。自己分析としては、へへ。

说话人 4 00:03:39.020 
そう。で、冒頭のこの引きの映像がやっぱ、はい。

说话人 1 00:03:44.460 
俺がオスオス、この映像がどう、どういう働きを持ってバズったんですか。

说话人 4 00:03:52.540 
もう、オフスをそもそも洗濯機に入れるっていう発想はない。うんうん、みんなない。意外、意外性。

说话人 1 00:04:00.340 
そうそう、はい、そうですよね。うん、そうですそうです。ありがとうございます。はい、他はポイントとしては何かありますか。

说话人 4 00:04:08.660 
他はもう完全に丸パクリにはならないように違う要素も。 2 つぐらい入れたうんのと、やっぱ見やすさうんうんを意識しましたなんか結構最近のリールってなんかエフェクト文字動いたりとか、そういうなんかエフェクトいっぱい入ってるんですけど。私はもうシンプルに、見やすさ、うんだけを意識して作りました。

说话人 1 00:04:36.180 
なるほどですね。オッケーです。ありがとうございます。はい、ぜひね、ちょっと、あのう、この投稿が、あのう、せっかく伸びたんで、ここからね、たくさん持ち帰ってくださいね。はいはい、でないと、あのうなんていうのかな、これ、真ん中になった人とか、あのう、バズが起きた人、僕全員に言ってるんですけど、あのう、よくあるのが伸びましたね。よかったですね。なんで伸びたんですかね。いや、わかんないっすよ、みたいな。うん、じゃあダメでしょっていう感じでパクったんで、伸びましたとかも。じゃあ何がパクったの。いや、冒頭同じにしました。うん。なんで同じなこれは。じゃあ一体なんで伸びたの。ここまで考えてやることが要素分解で、今言ったように、あのう、洗濯機に押し入れる人普通いないですよねっていう、その何が起きるんだろうっていうところとかが。続きを見たくなったっていうふうに分析してやるまでセットにしないと、あのう、こう、まねとか、伸びた、じゃあ、まあ、もっとまねようになっちゃうんで、それだと。ただの TTP 発信者になっちゃうんですよ、多くのマーカーになってる人っていうのはそういう状態になってるんですよなんか真似たから伸びましたなんかこれからも真似ます。アフィリエイトやりますアフィリエイトも真似ます。でも、ストーリーは真似ても通用しないんで。

说话人 1 00:05:45.000 
うん、結局私って何者なの。フォロワーだけは増えたけど、ストーリーはどんどんみるみる下がっていって、私って一体何を訴求すればいいんだろう、怖いな、みたいになって、訴求ができなくなって稼げないんですって言ってる人がたくさん現れ。るのは。こういう、せっかく 400 万再生っていう大きい再生数を出したんですから、明らかにこの中に何かヒントはたくさんあるんですね。なので、あのう、ぜひここからもう 10 個ぐらい持ち帰って、なんでこれ伸びたんですかね、 10 個あるんですけど、ぐらいの感じの感じで行かないと、今後もずっと感覚でやることになっちゃう。ですよ。うん。で、インインスタプロはそのスキルを思考っていうのをちゃんと身につけていこうっていうことを大切にしてるんで、うん、あの、まず絶対そこは、あの、自信が、いつも言ってるんですけど。あの、自信なんてなくていい。あの、どんな、あの、どんな仮説でもいいので持っておかないと。

说话人 1 00:06:45.500 
飲み込まれてしまうので、そこは気をつけてください。はいはい。いや、めちゃめちゃいいところだらけだと思いますけどね。ありがとうございます。まねした方がいいですよ、これを。見習った方がいいです。うんはい。じゃあピノパルさんありがとうございます。

说话人 4 00:07:00.300 
はい、ありがとうござい。

说话人 1 00:07:01.180 
ます。はい、じゃあマカロンさんお願いします。

说话人 3 00:07:04.620 
します。

说话人 1 00:07:06.060 
はい。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript____2_____4_______ee312ff8_1', 'synced', 1775913000000, 1, 'gemini-embedding-001', 'しょう2期１０月第4回グルコン'),
  ('f9338822-91ec-4b46-a20e-b7a53eafe0be', '说话人 3 00:07:06.660  えっと、 8 月から、あのう、 10 投稿は頑張ろうと思って', '说话人 3 00:07:06.660 
えっと、 8 月から、あのう、 10 投稿は頑張ろうと思ってたんですけど、 8 月だけ 10 投稿できて。 9 月、 10 月はとりあえず、 9 月は 8 投稿うんで、今月は今 7 投稿目うん。で、もう一本頑張ろうと思ってる感じ。では、いで、うんと、前回、あのう、報告した、えっと、ゴールド免許と、はい。雨の日にディズニーが 2 つだけなんの回って、そこからあのう、毎日ちらほら、う、ん、フォロワーさんが増えてって、今1413、うん、フォロワーになってます。

说话人 1 00:07:50.710 
1413 フォロワー。はい。でも、とりあえず 1000 人行ってるんでね。うん。あのう、確実に投稿を出してる。投稿とか、はいなんか的外れじゃないっていうことなんで。 1000 人ってまぐれで集まんないんですよ。はいうん。 300 投稿とかしてたら集まるかもしれないですけど、うん、 130 投稿なんで、 30 投稿とかで 1000 人集まってるってことは、まず外してないっていうことは、はい。自信を持ってうん、やってください。はい、うん、そうですね。投稿頻度に関しては高いに越したことはないんですけど、うん、なんで投稿頻度っていっぱいあった方がいいと思いますか。

说话人 3 00:08:29.410 
あのう、自分がいっぱい出すことによって、あのう、要素分解する。機械も増えますし、でなん何が自分のペルソナさんに刺さるのかも、そこでちょっと分析できたりだ。うんうん、とかとこをあげないと、あのう、リサーチもできないそうですね、と思います。

说话人 1 00:08:50.940 
そうですね、その通りですね。ありがとうございます。別に伸ばすために投稿頻度を上げるわけじゃなくて、今はクオリティーの時代って言われてるんでね。やっぱりみんなどこもかしこもリールのレベル高くなったんで、ちょっといいリール作ったぐらいだったら伸びなくなっちゃったんですよ。はい、よっぽどいいリール作んないと。はい。で、その中で、だからこそ量だなと僕は思ってて、量が全てとは言いませんけど、結局いいリールを作るまでには数こなさない。

说话人 1 00:09:17.460 
と浅井 30 投稿ぐらいやらないと、なかなかうまくなんないんじゃないですかね。って僕は思ってるんで。うんはい。サムネイルをちょっと変えた方がいいですね。ちょっと読みにくい。んで、このフォントはいサムネを。変えた方がいいのと、毎回あのう、文字の大きさが変わっちゃってるのわかりますか。はいうん、これ多分自分の中で本当のあれを決めた方がいいです。 18 ポイントとかみたいな。うんうん、ポイント決めた方が、横見で見た時の統一感が出るんですね。はい。で、あのう、リールのサムネイルとかは、世界観が整っていることの方が結構大事なんで、うんうんなんかバラバラにななんか。あのう、こう、チグハグっぽくなってる。はい、これがちょっと美しくないんで、うん、なんで、本当はなるべく統一した方がいいかなと思いますよ。

说话人 3 00:10:05.280 
はい。今三段になってるんですけど、そういうのもこだわらないで。

说话人 1 00:10:10.040 
こだわります。こだわりますなんか毎回一緒じゃないですか。文字の大きさ、だいたいはいで、なんか一箇所に。いつもあるじゃないですか。うん、こんな感じで。うん、ちょっと目立たせたいところだけなんか白丸で囲ってますけど、はいうめぐりさんとかもそうじゃないかなあ。よし、めぐりさん、あの、そうじゃないかな。多少ちょっとこちゃこちゃしてますけど、でも。見やすくなってますよね。うんなんかちょっとご、ごちゃごちゃしちゃしちゃってるんで、文字数は基本的に可能な限り減らした方がいいんではいう。そうですね、サムネイルちょっと変えられるかなと思いますね。はいはい。オッケーです。ありがとうございます。

说话人 3 00:11:01.540 
はい、ありがとうございます。はい。

说话人 1 00:11:03.780 
次行ける方いますか。はい、じゃあ丸さんお願いします。

说话人 2 00:11:11.100 
はい、お願いします。

说话人 1 00:11:12.620 
はい。

说话人 2 00:11:14.320 
えっと、 7 月、 8 月、 9 月は 10 投稿、う、んで、えっと、 10 月は今、 5 投稿で、うん、ちょっとと止まってるというか、あのう、ペースダウンはしてしまってます。

说话人 1 00:11:32.640 
はいはいはい。で。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript____2_____4_______ee312ff8_2', 'synced', 1775913000000, 2, 'gemini-embedding-001', 'しょう2期１０月第4回グルコン'),
  ('f5dd11a5-8fb6-41df-8abf-d562dc81d379', '说话人 2 00:11:34.430  ええと、フォロワーさんは毎日数人ずつ、あのう、増えてはいるん', '说话人 2 00:11:34.430 
ええと、フォロワーさんは毎日数人ずつ、あのう、増えてはいるんですけど、うんと、そうですね、うん。サムネを変えてみたりとか、うんあのうしながら試行錯誤してやっ。

说话人 1 00:11:59.980 
てます。うん、サムネどう変えました。いついつどう変えました。ここで変わった。

说话人 2 00:12:04.340 
のか。そうですね、あのう、青地に白っていうお金、赤の方、うん、たくさん結構いらっしゃって、うん、読みやすいっていうのもあって。うん、あのう、そうしてたんですけど、うん、お出かけとかではないので、うん、ちょっと世界観違うかなと思って、うんうん、お家のなんかとか、うんにしてしているところです。うん。

说话人 1 00:12:33.780 
なるほどです。わかりました。ありがとうございます。これ、もうちょっとちっちゃくした方がいいですね。ここの。

说话人 2 00:12:43.400 
はい。

说话人 1 00:12:45.240 
丸ちょめのこのはい部分、もうちょっとちっちゃくした方が目の行きどころは作れるんで。

说话人 2 00:12:53.000 
は。いう。

说话人 1 00:12:54.520 
世界観を整えていきましょう。

说话人 1 00:13:08.230 
うんなんかご自身の課題はありますか。今。

说话人 2 00:13:12.310 
課題はそうですね、うんうん、課題。

说话人 2 00:13:34.900 
何投稿していいかちょっとわからなくなっ。

说话人 1 00:13:37.660 
てます。何を投稿していいかわからなくなった。

说话人 2 00:13:40.260 
うん。

说话人 1 00:13:41.940 
具体的には、ええと、どう、どういうことですか。そう。

说话人 2 00:13:47.740 
なんかずっと、あのう、貯金はやめて。ええと、投資しようっていうことをいい言っているビルが多いんですけど、うん、それで、あの、ううん、カウント自体もそういうことを言ってきたいんですけど、うん。そういうことを伝えたい。リールは伸びない。

说话人 1 00:14:27.220 
うんへへえ、どういうことを伝えたい。えっと、その。

说话人 2 00:14:30.860 
貯金はやめよう。うん、投資していこうっていうリールはあまり再生数が伸びなくて、うん、えっと、精度系。この間出した保険所廃止とかは結構伸びてるんですけど、その自分が本当に何か伝えたいこととかだと、あまり刺さ刺さらないっていうか、あんまり、うん、エールが回らないなっていうの。うん、もうちょっと今思ってます。

说话人 1 00:15:04.660 
あ、あ、ええと、貯金を貯めるだけだとだ、うんうんと貯金貯めるだけだと。ため、貯めるだけ。自分の伝えたいメッセージだけだと伸びないから。

说话人 2 00:15:18.700 
は。

说话人 1 00:15:19.540 
い、伸びないから、ええと。何を投稿したいかわからない。うんうん、なるほどね。うん。じゃあ、ここら辺とかどういうふうに投稿したんですか。そのネタを探して真似したみたいな感じですか。

说话人 2 00:15:40.890 
そうですね。

说话人 1 00:15:44.520 
はい、なるほど、オッケーです。わかりました。ええと、次どなた行きます。

说话人 5 00:15:57.920 
マリリンです。お願いします。

说话人 1 00:15:59.200 
はいはい。

说话人 5 00:16:05.250 
えっと、私もそのマカロンさんと丸さんと同じで、うん、えっと、 9 月、 10 月、 8 月、 10 月は、投稿に結構頑張ってて、うんうん。で、えっと、ちょっと 10 月で止まっちゃって、はい、こういうことを発信したらいいのか、うん。自分でわかんなくなっちゃって。

说话人 5 00:16:27.740 
うん、で、ええと、あのう、この前、壁打ち、うん、で、相談させていただいて、うん、なんでもなんでもというか、うん、あのう、自分的に、うん、株主優待にすごい個室があったんで、そこじゃなくて。うん、とりあえずリサーチして、うんうん、リサーチがちょっと今まで足りなかったと思うんで、うん、リサーチして、うん、ええと、投稿をとりあえずやっていかないといけないなと思ってるとこです。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript____2_____4_______ee312ff8_3', 'synced', 1775913000000, 3, 'gemini-embedding-001', 'しょう2期１０月第4回グルコン'),
  ('10257cad-0ec2-44da-8b8e-7aea07c5219f', '说话人 1 00:17:08.870  投稿をやっていかないといけない。うんうん、そうですね。リサー', '说话人 1 00:17:08.870 
投稿をやっていかないといけない。うんうん、そうですね。リサーチをして投稿をやっていこうってこと。えっと、うん、オッケー、オッケーです。わかりました。株主優待で家族に課金すれば、優待の人とかはしっかりリサーチしてますかしてます。それ。

说话人 5 00:17:27.230 
が多分できてなかっ。が。

说话人 1 00:17:30.070 
できてないっていうのは、どうしてできてないんですか。

说话人 5 00:17:32.710 
うんなんか自分が伝えたいことばっかり。

说话人 1 00:17:39.750 
を。

说话人 5 00:17:41.190 
やってたという。

说话人 1 00:17:41.950 
か。伝えたいことは例えば何ですか。

说话人 5 00:17:44.700 
うんと 1 株が安い、うん、銘柄で優待がもらえるよっていうのを、はい、やっていきたいなと思ってて、で、自分で調べて、そういう銘柄を、はい、で、調べていったときに、うん、ええと、これいいなって自分が思ったものを。うん。あのう、えっと、台本を自分で作って、うん、で、えっと、自分で、うん、うん、あのう、リサーチも何もせずに、 TT もせずに、はい、あのう、えっと、映像とかも作ってったっていうのが、ちょっと、あれやったかなと。

说话人 1 00:18:22.750 
例えばそれってどのリールですか。自分の中でそういう反省を持ってる理由って。

说话人 5 00:18:28.120 
結構、ああ、でも最近だと、うん、ええと、その、七五三の vlog のやつとか、スタジオアリスのやつとか。

说话人 1 00:18:38.760 
うん、ええとしし。

说话人 5 00:18:40.840 
すいません、上の、うん、これ。

说话人 1 00:18:42.280 
か、うん。

说话人 5 00:18:43.120 
そうですね。それとか。

说话人 1 00:18:44.600 
スタジオアリス、ちょっとスタジオアリスみたい。これがなんですか。そのが独学みたいな感じなんですか。

说话人 5 00:18:55.820 
そうですね、今までその台本をTT。コピーした、うん、台本をなんか元に作ってたんですけど、これも作った後に、なんか撮影料がただっていうのをしか言ってなくって、具体的に何も言えてなかった。

说话人 1 00:19:15.840 
なるほど、撮影料が。はい、なるほどね。なるほどね。はい。

说话人 5 00:19:19.640 
なんで。えっと、ちょっと具体的に。しないといけないなっていうのはあったんではい、えっと、その、えっと、最近出した無印に、うん、のやつが、今、結構、うん、自分の中では回ってて、うん。で、 L グラムはそ、えっと、そっからつけたんかな。ステアジャリストからつけて、で、今ちょ、ちょこちょこ、うん。フォロワーが伸びてるって。

说话人 1 00:19:45.320 
感じは、い、わかりました。ええと、自分の中では結構独学めいたことを、はし、独学っていうかなんか、ええと、オリジナルめいたことと、自分の伝えたいことばっか先行しちゃって、本来あるべきリサーチと TTP がを忘れてたってことですよね。そうです。でも僕は今見たんですけど、まずね、その。自分の伝えたいことが先行するっていうのは、別に僕はそんな悪いことだと思ってません。むしろ伝えるべきだと思ってます。何がダメかっていうと、あのう、TTP、えっと、なんつうのか、その、伝えたいことは伝えていいです。でも、伝えたいことを伝えたら伸びないってことはまずなくて、あのう。ダメなのは、あのう、そのド台本構成とか素材とかも、独学はダメ。これはああもう、世の中で素材の取り方とかの、台本の伝え方っていうのは、もう伸びるものは決まってる、決まってるっていうか、うん、あのう、伸びる方に習っちゃった方が早いですよ。自分で開発するより。

说话人 1 00:20:44.830 
でも、こと、どういう言葉を使うかとか、どういうことを伝えたいかっていうメッセージみたいなところは、それは自分の中にしかないんで、それは結構自分の顔を出しても僕はいいと思ってるんですよ。これはスタジオアリスで、例えばその全部、結構自分の頭の中でやっちゃいましたと。話だと思うんですけど、でも見た感じはなんかネタが単純に当たってないんだろうなって思った僕は。

说话人 5 00:21:10.310 
なるほど。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript____2_____4_______ee312ff8_4', 'synced', 1775913000000, 4, 'gemini-embedding-001', 'しょう2期１０月第4回グルコン'),
  ('82ed7c4c-db64-4739-978d-e08c804828f1', '说话人 1 00:21:10.750  スタジオアリス無料取りたい。なってはない。ないと思う。うん、', '说话人 1 00:21:10.750 
スタジオアリス無料取りたい。なってはない。ないと思う。うん、なんやスタジオアリスって感じなんで、無印とかは。だってどう考えても無印ってみんな使うし、 25 パーオフってオファーが普通に強いんで、それは再生もこっちの方が高くなるよねっていうふうに思ったんですよね。うん。ただ、この、これは台本構成の問題なんじゃないですかね。台本構成も自分で考えちゃったから、微妙ものが出来上がっちゃっただけで、もっと、うん、工夫した伝え方は多分あったかなと思いますよ。

说话人 5 00:21:36.790 
はい、うんうん。

说话人 1 00:21:40.310 
そうなんかね。そのう、そうなんかね。やっぱ TTP とかをした方が究極伸びるんですけど、いや、ちょ、それ 1 回後で話す。わかりました。ちょっと忘れないように。

说话人 2 00:21:51.140 
メモ。

说话人 1 00:21:53.100 
はいはい。

说话人 1 00:22:10.130 
はい、あとは全員喋れました。まだいます。はい、ポコさんですね。はい。

说话人 6 00:22:18.130 
お願いしまお願いします。

说话人 1 00:22:20.130 
はい、私。

说话人 6 00:22:20.730 
はなんか先月もご投稿ぐらいしかできなく、できないというか、やってなくって、今月もごとか。で、なんかもう自分のペースでやってる感じ。うんです、うん。で、あいつもや、出した後に、これ、台本、こ、これが良かったなあっていう、この、うん、無印のやつも 25% オフとか出してるんですけど、うん。出だしはなんか 10 パーび 10 パーオフにしてるんですね。うん、それはは冒頭で20。 25% オフにして、何が 10 パー、何が 15 で合わせて 25 っていうのにすればよかったなあって思ったら、うん、その後マリリンさんが初めに 25% オフって、うん。あのう、出して。回ってたので、うん、やっぱりそうだよなあっていう、この後から思うことがすごく多くなって、はい、ちょっと、もうちょっと台本作るのを、うん、もうちょっとちゃんとがん、やらないとなっていう。はい、感じです。

说话人 1 00:23:29.610 
ね。分かりましたちゃんと頑張らないとなんだと対策になんないんで、 1 回台本作ったら 1 回寝たらいいと思いますよ。寝て起きたらもう一回見たら、あのう、客観的に見れるんで、自分の作ったものってなんでもそうですよね。

说话人 6 00:23:44.790 
そうですよね、回ってる人の、やっぱり台本で TTP すると、回ってる人だから。再生回数も。きっと同じように私が作ってもきっと回ってるのかなって思ってみたり。いろいろ。

说话人 1 00:23:58.330 
そうだね。なんでそれ。ちょっと TTP の話で後でしますけど、うんうん、えっと、ちょっとそれじゃ TTP の話でしますね。あとちょっと、えっと、ふふふ、ハッシュタグ減らした方が良くて、エアウォレットとか絶対いらないですね。あ、あ、エアウォレット検索しに来た人がこれ見てフォローしようとか多分なんないと思うんで。ググってググる感覚でこれを見に来るし、これを見に来る予定の人はなんてググるかな。ぐらいの感じで 2 個ぐらい置いとけばいいかなって。でもはシャッターがなくていいです。

说话人 1 00:24:26.370 
結局。うん。なくてもいいですね。うん。付けるんだったら本当に 2 個とか 3 個とか関係ありそうなもの。これで言ったら無印良品とかお得情報とか全然いいですけど。うん、でも、年末の買い物ってぐぐないっすよ。うん。年末の買い物って調べる人、多分いないんで。

说话人 6 00:24:46.830 
ないですか。うん。

说话人 1 00:24:49.590 
調べるかな。年末セールとかだったらまだわかるけど、調べる気がするけど、うん。って感じなんで、ちょっとあのう、ハッシュタグ絞った方がいいですね。

说话人 6 00:24:59.210 
はいうん。

说话人 1 00:25:02.170 
はい、 OK です。で、あとは亜美さんですかねなんていうの。名前でしたっけ。アカウント亜美でした。

说话人 7 00:25:09.890 
亜美です。そのままの。ははは、すいません、ごめんなさい、ちょっと今、あのう、最初の方なんか、パソコンがクソすぎて入れなくて、今なんか近況を言う感じですか。

说话人 1 00:25:20.090 
近況というか、 6 ヶ月間の 6 ヶ月間。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript____2_____4_______ee312ff8_5', 'synced', 1775913000000, 5, 'gemini-embedding-001', 'しょう2期１０月第4回グルコン'),
  ('8f59184c-6c43-4058-8cc5-c6c01a0955c0', '说话人 7 00:25:23.010  はい、 6 ヶ月間は、い、私は、ええと、投稿数が、あのう、す', '说话人 7 00:25:23.010 
はい、 6 ヶ月間は、い、私は、ええと、投稿数が、あのう、すごい少ないので、あれなんですけど、やっと、あのう、江野さんに 1 ヶ月で 3 回ぐらい会ったおかげで、やっと方向性が決まって。もう年収 2 倍と 33 歳独身女。うん。で、攻めようっていうのを、やっと今月、先月、今月で決められたかなっていう感じなので、うん、もうそれで、どんどん投稿してこうっていう感じ。

说话人 1 00:25:56.660 
です。うん、はいはい。

说话人 7 00:25:58.970 
以上です。ありがとうございますなんかカルテがなんか昨日からまたやたらと回り出して。

说话人 1 00:26:06.330 
カルテ20。

说话人 7 00:26:07.410 
なんか昨日で急に何かまた 3 万ぐらい増えたんですよ。再生が。うん、何もしてないけど、なんなんだろうと。

说话人 1 00:26:14.650 
伸ばしてるの。これ何分ぐらいの動画ですか。これって。

说话人 7 00:26:17.970 
33、 40 秒。ない。 30 秒ぐらい。

说话人 1 00:26:21.300 
俺そうだな、うん。張り弱のリールは結構後伸びしますけどね。

说话人 7 00:26:26.820 
うん、カルティエはそんなになんか短く作ろうみたいな感じでしたね。それまでが長かったんで。

说话人 1 00:26:34.180 
わかりました。オッケーです。ありがとうございます。ちょっといったん全員話しました。話す人まだいたらちょっと教えてください。

说话人 1 00:27:10.140 
はい、じゃあアイさんですね。 7 月 4 等高、 8 月 3 等高、 5 月 0 等、 10 月 2 等高。 Reshare と TTB できたので、ほとんどオリジナルで取っているということですね。わかりました。はい、そうですね。皆さんの全体の振り返りさせていただけました。 6 ヶ月ですからね。 6 ヶ月なんてあっという間じゃないですか。だからそんな簡単にですね。満足いく成果は、ええ、今もしかしたらこの段階で出てないかもしれないですけど、そんなこと言ったら僕だって 6 ヶ月、えっと、インスタを始めて 6 ヶ月なんて、もう笑っちゃうような投稿してたんで。本当に 1200 フォロワーぐらいでやってたんですよ。そのくらい俺もね、 6 ヶ月ぐらいからっすなんか。ペルソナとか、あのう、リサーチとかが大事なんだな。で、 6 ヶ月まで気づいたんですよ。伸びねえわと思って。うん、なんで伸びないの。

说话人 1 00:27:59.370 
って言われた時に、もうどこの方法を、発信者もどこも午後も行ってんのはもうリサーチだと、うん、ペルソナだと、うん、こう言ってないです。うん。ペルソナなんだ、ペルソナとか思ったんですけど。リサーチかと思って。うん、とりあえずなんかもう 6 ヶ月間ね、自分の頭で考えてでき、うまくいかなかったのに、この子に読んで頭で考えるね、学習能力なさすぎだろうと思って、みんながそんなに言うんだったらいいよ、じゃあリサーチしてやるよと思って。なんかみんなオフ会とか行って、いいえとかやってるんですよなんかむかつくんですよ、それ。

说话人 1 00:28:30.000 
お、こっち置くか。いけねえから、だから、あのう、みんながビール、ビール飲むといっ、脳細胞 1 万個死ぬらしいんです。じゃあ、みんなが 1 万個のコロな脳細胞死んでる間に、こっちはリサーチいっぱいしといて、一人一つでも多くの事例知っとこうとかぐらいの感じで結構やってたんですよね。

说话人 1 00:28:45.360 
はい。なんで僕もなんかやっと初めてバズっぽいことが起きたのは 7 ヶ月とか経過した時でしたね。うん、そこで人生というなら、歯車は大きく回り始めるんですね。うん、そんなな。それまでは微動だにしないです、人生という歯車は。だから、今この段階で、えっとね、ピノ・パルさんとかすごく伸び始めましたけど、あの、そんなもんだと僕は思ってるんですね。うん、なんで全然急ぐ必要はないと思うんですね。で、逆に伸びていることは、あのう、すごい、まず、あのう、良かったって感じで、何かが良くないと伸びないんで、伸びてるってことはまず喜び。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript____2_____4_______ee312ff8_6', 'synced', 1775913000000, 6, 'gemini-embedding-001', 'しょう2期１０月第4回グルコン'),
  ('1bd5ea4c-dac9-4b54-a09b-cf2d4318e554', '说话人 1 00:29:24.210  ただ、やっぱり SNS の世界は、あのう、本当にこう、何者で', '说话人 1 00:29:24.210 
ただ、やっぱり SNS の世界は、あのう、本当にこう、何者でもなかった人が一夜にして何者かになってしまう場所なんですよ。反対に言うと、短期間で気づいたものは短期間で崩れる場でもあるんですね。なので、 1 ヶ月で大きな成果が出たということは、 1 ヶ月後にその成果を全部崩すことも可能なんですよ。そうならないために何をするかというと、ちゃんと自分のつけてきた、やってきたことに肉付けをしていってほしいんです。

说话人 1 00:29:52.830 
と。普通の人生、会社員とか受験勉強とか、そういう世界って、自分でこう。例えば、東大とか行く人だったら、小学生ぐらいの時から勉強して、なんかもう中学私立行ってみたいな、積み上げて、積み上げてきたものが学歴とかエリートっていう。あれを得るわけじゃないですか。

说话人 1 00:30:13.080 
ここにもすごい基盤があるんですよね。でも SNS ってこの基盤がなまわ前借りしてるみたいな状態なんですね。何者でもなかったらポンって言っちゃったんですよ。で、だからここがちょっとつついたら、ポンって言ってちゃうっていう感じなんで。だから、赤になったけど、なんか全然ダメだ、稼げねえとか言ってない感じの人いっぱいいるんですね。

说话人 1 00:30:33.280 
さて、それはなんででしょう。というと。何も考えてないからでして。うん。で、ピノパルさんはぜひ今回伸びた理由の良かったところを 10 個見つけるうん。で、お隣の投稿の何がダメかを 10 個見つけるうん。で、その仮説を持って、次の投稿たちも、どんな仮説でもいいんですよ。当たったとかどうでもいいよ。あのう、伸びてるかとかどうでもよくて。うん、あの、伸びて当たってるかどうかとかどうでもいいので、とにかくそれを自信を持ってやることなんですよね。

说话人 1 00:31:01.710 
で、例えば僕に限らず伊藤さんとかもそうなんですけど、めちゃめちゃフォロワーがいて実績のある人って、む、自信満々に何か言うじゃないですか。これが伸びた理由はとか言うじゃないですか。それ本当かよって感じじゃないですか。うん、別に。じゃあも毎回当ててるわけじゃないんでしょ。みたいな感じ。だったりするじゃん。うん。でもなんかめっちゃ自信持って言ってるじゃないですか。だから自分もいつか伊藤さんとかのぽこさんみたいに、自信を持って、一つリーディング見てだけで、ここがダメ、ここがいいとか言える日来るのかな。じゃないんですよ。今言う、今、それやらない。やらないと、いつまでたってもそれでできる日来ないんですよ。うん。あのう、最近ちょっとそれに気づいたんですけどね、あのう、ちょっと。あのう、まず、昨日の、何でしたっけ、あそこ、えっと、のぽこ、つぶやき部屋にも書いた、あれ、今、画面共有できてます。あっ、間違えた。してなかった。えっと。がえのぽこつぶやき部屋に書いたやつ、ちょっと皆さん読んだかわかんないですけど、ちょっともう一回ここで読ませてください。今、ディスコード映ってますか。映ってます。はい、ありがとうございます。

说话人 1 00:32:03.010 
ええと、何者でもなかった会社、これ、実はです。何者でもなかった会社員時代、たまたま SNS でリュウケンさんを見つけて本を読んでみたことで、会社員生活から副業人生が始まりました。副業を学んでは辞めてを転々としていた時代、 50 万円の高額講座に入ってから、 SNS をやり切るという目標が定まりました。

说话人 1 00:32:20.690 
5 日に 1 投稿でやって生計になっていた時代、ある日同期にいいねをつけようとさせられた。グループでみんな当たり前のように毎日投稿し、 19 時に方向が来ることで 24 時間 365 日インスタのことを考える生活が始まりました。クライアントワークの経験がゼロだった時、お仕事依頼を引き受け、クライアントの本気で向き合うことで、あらゆるジャンルにアドバイスできる自分が手に入りました。

说话人 1 00:32:38.810 
本業とアフィリとクライアントワークで疲弊していた時、外注化を始めてみたから倍倍ゲームで収益を増やせる状態を作れました。アフィリエイトで収益化していた時代に、誰もやっていなかった自社商品の販売。やってみたことで 500 万円収益化しましたというふうに書いてるんですけど、これ本当に全部全部僕のことです。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript____2_____4_______ee312ff8_7', 'synced', 1775913000000, 7, 'gemini-embedding-001', 'しょう2期１０月第4回グルコン'),
  ('f0128154-5449-46e6-a1a2-abe510bc7051', '说话人 1 00:32:55.080  これは副業を始めて 1 年半ぐらいの間に起きたことですね。今', '说话人 1 00:32:55.080 
これは副業を始めて 1 年半ぐらいの間に起きたことですね。今となっては僕も一橋の。なんつうのか、企業家になっているわけなんですけど、本当に 5 年前だったら、 5 年前はあれですよ、転職活動してましたよ。証券マンを辞めて、あのう、実家に帰り、貯金がなかったから実家に帰って、あのう、転職活動をすると、うんいう感じで、うんなんか副業のふの字も考えてなかった。なんか、あのう、転職の面談がない日に TikTok ダラダラ見てたんですよ。その時にたまたま見かけたのが、このりゅうけんさんという方だったんですね。で、なんか副業稼いで稼ぎましょうみたいなことを言ってるんですよ。なんか詐欺師みたいなやついいなと思って、でも呼んでみたんです。その人がなんか書籍出してるっていうもんですから、本を読んでみたんです。

说话人 1 00:33:47.420 
そしたらなんかすごい納得して、なるほど、これからはもう会社員としてね、ちょうどコロナショックの後だったんで、こう、会社員として、何かにこう。依存していると、何かこう、コロナみたいな未知のことが起きた時に、 Ana とかね、 JAL に勤めているような人も給料が半分になりましたとか、そういうことが起きちゃうじゃんと。だったら自分のスキルを持っていた方がいいよねっていうことを簡単に言うと書かれてたんですよ。それに気づいて僕は副業やろうみたいな感じで、えっと、なんかいろいろと手を貸したわけなんですね。ここから僕の会社員としてどう生きるかっていう生活から、副業をしよう、副業で人生を変えようっていう。人生変わったんですね。うん。でなんかそこからも。

说话人 1 00:34:32.660 
でも僕、全然、本当にしょぼくて、もうプログラミングをちょっと学んだだけでやる気になってましたし、物販なんてカード作っただけでやった気になってましたし、もうね、今か。単純行動が大切ですとか言ってるこんな僕も最初はもう。多分もうオンクラスの、あのう、あれですよ、そのフローチャートだ、インストールしたら、多分もん満足するようなレベルの行動力しかなかったんです。でも、そんな僕も 50 万円の工学講座に入ったら、やっぱりやるっていう自分になっちゃったんですよね。うん、行動する自分になっちゃったんです。でもそんな僕も 5 日に 1 回投稿して、なんか気持ちよくなってたような。人間いつか伸びるでしょうみたいな感じだったんですけど。ある日いたんすよなんか、その同期でなんかこう、絡まれて、僕たち毎日投稿してるから、毎日投稿じゃない、僕たちみんなで。アカウント 5 個作っていいねをつけ合ってるんだよみたいな。 10 人でやればもう 50 いいね、うん 5 うん、 200 いいねだ。

说话人 1 00:35:29.370 
みたいなことを言われて、入ろうみたいな言われて。で、入れてもらったんです。よそしたらみんな夜 19 時になったらみんな投稿いいねつけてくださいとか言ってババってみんな上げてくるんですよ。 19 時になったら、当時は、あのう、クリエイタースタジオっていうツールがあって、予約投稿する時代だったんですよね。で、あのう、 19 時になったら、もうみんな予約した投稿がボンボン上がってくるんですよ。その時に 5 日に 1 回やってる場合じゃねえや。

说话人 1 00:35:54.450 
って恥ずかしいじゃないですか。自分だけなんか 5 日に 1 回たまに現れていいね押してくださいとか言うはずとか思って、そこからはもう毎日投稿する。いかに毎日投稿するかっていう、あのう、生活に一変しました。そこから、うん。そこからは出張先で、今日はどこの飲みに行こうかなみたいな人生だったんですけど、もう出張終わったらホテルにこもってあの投稿を作る日々にななりましたね。もう電車通勤してる時はネタ探し。そういう生活になりました。

说话人 1 00:36:23.250 
はい。あとはその、結構、多分このメンバーにもいると思うんですけどね、結構お仕事募集とかあるじゃないですか、インスタプロ内でも。その時に結構みんなが言うのは、自分は経験がないから引き受けることができないんじゃないかみたいな。裏方の経験がないからみたいな。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript____2_____4_______ee312ff8_8', 'synced', 1775913000000, 8, 'gemini-embedding-001', 'しょう2期１０月第4回グルコン'),
  ('42b20544-35b4-416d-a9f7-38cb62aa6533', '说话人 1 00:36:40.630  でも。僕も最初はなかったんで当然。じゃあどうやって経験をつけ', '说话人 1 00:36:40.630 
でも。僕も最初はなかったんで当然。じゃあどうやって経験をつけたかって言ったら、経験ない時に引き受けたから経験つくんですね。順番が逆なんですよなんか気づいてたら経験がつくと思ってるんですね。みんなそんなわけなくて、引き受けるから経験がつくと。で、僕は当時ちょっと仲良くしてた人から。つないでもらった。ええと、 SNS の代行会社みたいなところの、あのう、お仕事を引き受けて、 4 件ぐらいファスティングの講師とフェイシャル脱毛マイルのなんか変な達人みたいなやつ。あと、ええと、アロマエステ。あとは、あのう、反抗期の子供の親のコーチングみたいな、 5 つ 5 つのクライアントを持って、その人のコンサルをしたんですよ。うん。で、もうファスティングも知らなかったから、当時なんだ、ファスティングって。と思って、最初なんかクライアントのヒアリングみたいな、初回面談みたいな、ファスティングなんですね、うん。

说话人 1 00:37:42.530 
とか言って。なんか言うんですけど、ファスティングってなんだ。と思って、もうまずググって断食かと思って、うん、そんなレベルでなんかやってて、で、一応プロとして立ってるもんですから、うん、ファスティングですね、うん。

说话人 1 00:37:53.290 
とか言って、うん、なんすか、ファスティングって。とか言って、うん、ファスティング、僕の場合はミネラルファスティングなんですけど、とか、僕の。場合がとか言われても、いや、一般的に何やねんみたいな感じの、ほんとそんな感じの状態からやっていって、 Zoom 切った後にやべえやべえつって、なんか、なんかファスティングなんだとか言って。いろいろとリサーチしたりとかしていったから、ぶっちゃけ、そのファスティングの人は結局僕、伸ばして差し上げられなかったんですけど、あのう、そんな感じだったから。でも。あのう、経験は手に入った。どういう人が伸びなくなるか、みたいなとことかの経験は手に入ったし、みたいな感じの。なんでもね、最初やるからできる人になれるんですね。うん。で、こことかも、アフィリエイトと本業とクライアントワークで疲弊したから、僕、外注化したんですよ。うん。うん、そしたら収益が上がるようになったと。でもみんな逆なんですよね。まだここのメンバーはね、外注化ってちょっと先の話の方が多いかもしれないですけど、結構伸びた後に、うん、みんな、あのう、投稿とかと、ストーリーで、結構こう、いろいろと悩むことが増えて、投稿ができなくなりましたとか言い。始めるんですね。できないんだったら外注化して時間を作ったらいいんじゃない。うん。いや、まずは自分で回せないとできないみたいなことなんか言ってるんですけど、いや、回せないから外注化するんだよ。回したら外注化するんじゃないんだよ、と。

说话人 1 00:39:15.390 
うん、逆なんですよね。全部先に取ろうとするんですよ。みんなその成果から取ろうとしてる。る。いきなり果実取りに行っちゃってるんですけど。いや、種まかないと果実取れないよ、みたいな、その順番が結構ごっちゃになってる人が結構多いんですよね。うん。で、ええと、例えばさっきのピノパルさんの話でも、せっかく伸びたんですからね、自信を持って、こんな理由で伸びましたって言えば。いいです。この後皆さんも。これから伸びていくときに同様のことが起きるんで、その時に自信を持って、これはもう 10 個理由がありまして、みたいな、うん、ぐらいの感じで、もう自分の伸びた理由とかちゃんと言えるようにしておく。うん、そうすると本当に博士みたいに詳しくなってるんですよ。自動なんか気づいたら博士みたいに詳しくなってるっていうことではないんですよね。うん、なんで、えっと、もう気持ちだけでも、あのう、自分は、 1 年後の自分はこうなってるんだから、うん、気持ちだけでもそうなっておく。

说话人 1 00:40:21.190 
マインドの話になっちゃったんだけど、うん、まずちょっとそこが気になったんで、僕はそのフォロワーとかが 200 人の時。もうあったんですけど、いや、 2 年後、俺 2 万フォロワーなってるし、みたいな思ってて、なんか結構 200 フォロワーぐらいだと、みんなここ、自分ちょっと全然できてなくて、みたいな。こんな自分にはフォロワーつかなくてみたいになってるんですけど、うん、いや、それじゃあフォロワーさんに可哀想だよ。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript____2_____4_______ee312ff8_9', 'synced', 1775913000000, 9, 'gemini-embedding-001', 'しょう2期１０月第4回グルコン'),
  ('0ac2ead6-5c8a-4353-a9fc-c4b3854ce753', '说话人 1 00:40:48.820  200 人いるんでしょ、一応。僕はもうふんぞり返ってました。', '说话人 1 00:40:48.820 
200 人いるんでしょ、一応。僕はもうふんぞり返ってました。よくぞ見つけた。この 200 人はどうせにゃ 2 万人になる俺を早く見つけてよかったね、というぐらいの感じで。うん、上手くできて本当に思ってたんですよ。うん、今思えばそのぐらいのマインドでいたらそうなるんですよ。本当に本当になるんですよ。でも、いや、 2 万人になってから、あれします、これしますみたいな人。はならないです。 2 万人。うん、でも、なんで、気持ちとか行動から、まず、あのう、 1 年後の自分がなっている予定の行動を取っているぐらいの気持ちでまずは動いていかないと、本当に現状って変わらないです。はい。現状、現状、変わらない。うん、未来は変わらないです。うん。 3 ヶ月後、自分がいるであろう地点の動きをしていく。そう思ってやってほしいですね。

说话人 1 00:41:42.620 
うん、ちょっとマインドの話ですね。よいしょ、ちょっと待ってね、あのう。この前、あのう、他のグループでちょっと話していた時に、その人はのさん質問ですみたいな、自分のこんなクソみたいな動画あげてるんですけど、こういうのも。添削にあげた方がいいんですか。とか言われたんですね。どう思います。ピノ・パルさん。

说话人 4 00:42:20.240 
クソって思ってる時点で、ははは、じゃああげない方がいいんじゃない。って思います。

说话人 1 00:42:27.320 
うんはい。ありがとうございます。はい。もう同じようなことを僕も言って、いや、そのクソ、自分でクソとか言っちゃうものをこれからフォロワーさんになるであろう人に見せることの方が。モケさんが忙しいからとか言ってる以上に失礼なんじゃない。っていう。 SNS やってるとみんな意識がね、希薄になるんですけど、あの、オンクラスでも言ってますけど、 SNS をやるってことは店舗を構えてるんですよ。 20 年前、もし僕らが会社員じゃない働き方をしたいなと思った時に、ラーメン屋作ったりとかしていたはずのことを今やってるんですよ。で、当時ラーメン屋も、もしやってたら資本金 1 千万円ね、準備して、えっと、ないすえ、店舗借りなんか、 1 千万ぐらいの店舗借りて、内装とか。いっぱい金かけて、バーでバイト雇って、うんでやっていって、お金がどんどん垂れ流しになってるから、必死こいてラーメン作りますよね。でも、そのラーメンを本人がこんなクソみたいなラーメン食べるなんか、本部に添削してもらった方がいいのかな。

说话人 1 00:43:32.440 
とか。いや、言って場合じゃないでしょ。そのクソみたいなラーメンそのままお客さんに出すことの方がやばいんじゃないの。だったら早く本部の人に食べてもらえよ。で、それで使用の分量が多いですね、とか、そういう話をしてもらえば、うん、少なくともき昨日よりはいいラーメンが今日できるはずなのに、それをなんか、くそ、とか自分で言っちゃうって、うん、 3 ヶ月後にとても伸びている人とは思えないですね。

说话人 1 00:43:54.090 
伊藤さんが言うと思いますか。自分の投稿くそなんですけど。とか言うわけないですよね。いい投稿だと自信を持ってフォロワーさんのために出してるから伸びるんです。順序が逆です。みんなクソな投稿がそのうち良くなるわけないんですよ。と自分で言ってしまったら、もうそれはクソな投稿です。これを、この順序を皆さん間違えないでください。逆です逆。先に自分で。ってことは、い、ご理解できますか。皆さん、このマインドめちゃめちゃ大事ですよ。なんで、あのう、結構僕もいろんな人を見てきて、そう、成果が出る人って、なんかね、根拠のない自信を持っていたりしますね。よく言聞きますね、そういうの。あいつはなんか自信だけは本当にあるんだよな、みたいななんかいるいるじゃないですかなんか偉そうな成功者みたいなやつと根拠のない自信があるやつがやっぱりいいみたいなことを言ってる言ってたりするじゃな。ですか。うんなんか聞いと聞き覚えありますよね、そういうセリフって。でも本当にその通りだと思ってて。うん。成果出んのは早いです。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript____2_____4_______ee312ff8_10', 'synced', 1775913060000, 10, 'gemini-embedding-001', 'しょう2期１０月第4回グルコン'),
  ('37b097b2-1933-4861-a758-f37259fe738d', '说话人 1 00:45:01.930  こきょ、根拠のない自信持ってる人うん、ただ、ゆくゆく根拠は持', '说话人 1 00:45:01.930 
こきょ、根拠のない自信持ってる人うん、ただ、ゆくゆく根拠は持たないといけないですけどね。で、もうなんかフォロワー 200 人なのに、いや、自分とこ本当めっちゃいいんっすよ、みたいな、こことかこだわってんすよ、ぐらいの人の方が頑固そうだけど、でも、あのう、その。人の方が絶対、あのう、伸び伸びると思う。これはマインド的には何回やる。絶対そういう人は。うん、そう。ちょっとね、勝ち気でいてほしいなとは本当に思います。うん、変に自分を下げないでくださいね。下げていいことないんで。あのう、僕のおすすめは、あのう、めちゃめちゃしょうもないことを口ずさみまくるですね。うんちとかおしそういう、そういうのでいいです。本当にそういうのをめちゃめちゃ口ずさみまくるだけでも、結構バカバカらしくなってきて。うんなんかげしたると崩壊してくるんでなんかそれだけ明るくなれるっていう必殺技を 1 年半前に編み出したんですよ。 1 年半前に僕ちょっと結構いろいろやんでた時があったんですねなんかもう精神世界に入ってて、ああなんかもうなんかあれじゃないですか。

说话人 1 00:46:03.180 
皆さんのなんか考えで、インスタ講座とかも、なんかいろんな競合増えてきたな、みたいな。なんか前までは、あのう、インスタの魅力を伝えるだけで、みんなに興味を持ってもらったり、最近なんか。他の講座がとか言い始めたな、とか、なんか他の講座のなんか実績出てる人いんな、とか、ああなんか前俺の講座断った人、あそこの講座入ったんだとかなんかいろいろ見るとねなんかちょっとこう。

说话人 1 00:46:25.410 
萎える時があるんです。で、妻と蟹食いに行ったんですけど、この時になんか萎えてて、ちょっと蟹があんま喉通らなかったんですよね。ああ、とか思って、なんかこれ何日続けてんだろうなと思って腹も減るし、なんかせっかく蟹食べに来てんのに、なんかもったいないなとか思って、なんかもう、うんちとか蟹でなんか遊んだりとかしまくったんです。よそしたら、なんかこう、面白妻も笑ってくれたんで。

说话人 1 00:46:53.020 
で、それでなんか俺も面白くなっちゃって、仮に平げたんですよ。その時に変なこと言わなかったなんか、全然そんな気にすることはなかったわって気づいたんで、変なことを言うっていうのは結構一つのライフハックですね。うん。っていうことですね。はい。そんな感じのマインドでやりましょう。うん、よいしょ。ああ、態度だけはでかいとよく言われますなるほどね。俺も態度でかいんじゃないですかね。どうなんですかね。わかんないな、自分で。うん、そう。で、小学生とかだって。うんちとか言うじゃないですか。そういうことじゃないですか。つまり小学生とか別にないじゃないですかなんか、その、他人と比較して落ち込むとかあんまりないじゃないですか。うん、なんでですかね。なんでないですかね、小学生って。うん、ちょっと考えたいですね。その辺、そういうのとか考えるのも考えちゃうんですよ、結構。なんで小学生の時って比較とかなかったんだろうなあ。なんなんでですかね。ちょっと教えてください。皆さん小学生の時はなんで比較、他人の比較しなかったんですかね、僕は。ちなみにちょさ先に僕のことを言わせてください。僕は他人の比較にお溺れてた時代があるんですけど、いつだっけ。

说话人 1 00:48:10.050 
って思った時に自分が変なやつって気づいたわけですね。小学 5 年生ぐらいの時に。なんかそれ変だよ、みたいな。結構僕、変わったやつだったんですよ。多分。今思うと、例えば小学 5 年生の時に解決ぞろり読んでたりとかして、解決ぞろりなんてまだ読んでのダサとか言われたんですよ。その時に周り見て読んでるやついねえってなって、あの図書室行ったら解決ぞろり読んでるやつ、みんな小一だったんですよ。その時に俺、変なやつだって気づいたりとか。っていう時に、ちょっとなんか恥ずかしくなっちゃって、自分って変かもみたいな。その時に周りを見るようになりました。ちょっと皆さんのを聞かせてください。どう。どうして僕らって比較しちゃってて、でも子供の時、比較ってなかったじゃないですか。幼稚園の時とか。比較しないじゃないですか。これ何の違いなんですかね。

说话人 7 00:49:12.240 
自分の思う通りに行かなくなったことがあった時じゃないですか。

说话人 1 00:49:17.160 
思い通りに行かないと行かなくなって。

说话人 7 00:49:19.560 
思い通りに行かなくなって周り、それこそ周りを見てみたら、あだからうまくいかないんだ、みたいなことに気づいた時に初めて比較するんじゃ。うん。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript____2_____4_______ee312ff8_11', 'synced', 1775913060000, 11, 'gemini-embedding-001', 'しょう2期１０月第4回グルコン'),
  ('37c53045-b17b-4611-b280-a006eeb8066b', '说话人 1 00:49:30.240  劣等感を感じた時とかですかね。じゃあ、きょう。  说话人 7', '说话人 1 00:49:30.240 
劣等感を感じた時とかですかね。じゃあ、きょう。

说话人 7 00:49:32.880 
うん。ですかね。どどうですか。

说话人 1 00:49:35.150 
そうそう、なのかな。

说话人 7 00:49:36.790 
わかんない。ははは。

说话人 1 00:49:37.790 
亜美さんも変な人だから、なんか、てなんの。ははは。うんなんかそう、ちょっとあと他人。

说话人 6 00:49:44.750 
の目が気になったってからですかね。

说话人 1 00:49:47.670 
うん。そうそう、他人の目って何で気になるんですかね。そ、そこそこ。うんうん、やっぱ中学ぐらいからみんな前髪とか、急にこんなんなったりとかするじゃないですか。そういうのとかって。なんでなんですかね。僕なんか 1 個ちょっとこれヒントになるかわかんないですけど、あのう、こう、一応僕もマーケティングを本業にしてるんで、マーケティングって、こう、ひみ、人の心理を理解することなんですね。マーケティングっていうのは、例えば男性にはこういった方が響く、でも女性にはこういった方が響くみたいなのとか、マーケティングと言われるものなんですよ。

说话人 1 00:50:20.460 
で、皆さん、プリンセスマーケティングとかわかります。あのう、男性とじょさっき、男性と女性は、そもそも商品を購入するまでの考え方とかがが響くポイントが男性と女性で違うとよく言われてて。うん。で、例えば男性は比較して買うんですよ。うん。あの、こっちとこっちどっちがアウディとベンツどっちがいいんだ。みたいな感じの、うん、マフラーがいいのはこっちだなとかそういう感じで調べて、あとは。実績とか機能とか、そういうなんか自分にとって機能的価値があるかめっちゃ考えて、一番いいものを選ぼうとするのが男性だったりするんですけど、女性ってなんかどんな感じか皆さん知ってます。

说话人 6 00:51:20.680 
これがあったら買われるみたいな。

说话人 1 00:51:23.480 
どういうことですか、これこう、うんうん、買われるね。

说话人 6 00:51:26.960 
買われる。これがあったら痩せられるかも、とかなるほどなるほどあったら綺麗になれるかも。

说话人 1 00:51:31.440 
とか。

说话人 6 00:51:32.120 
こんな私でもこれがあれば、うん、掃除絶対毎日するとか。

说话人 1 00:51:36.720 
あっ、えっ。なんですかそれ、自分で思いました。それともなんか思。

说话人 6 00:51:39.840 
思いますねなんかいつも私、これがあったらって思って買うんですけど、買って満足で終わっちゃうんですよ。

说话人 1 00:51:44.840 
うん。いいね。

说话人 6 00:51:47.100 
うん。なので、そうなんです。うんと秋っぽいっていうかなんか結局。

说话人 7 00:51:53.580 
うん。

说话人 6 00:51:54.820 
そうなの。

说话人 1 00:51:55.500 
その通りその通り。いやほんとその通りでして、ありがとうございます。男性は自分のレベルアップしたいっていう生き物なんで、武器を見にほ欲しいんです。強い武器、強い盾が欲しいから、いっぱい比較してこっちの武器がいいとか言って身につけて、レベルアップして、ボスを倒すっていうのが男性の購買動機なんですけど、女性は魔法のように変化したいっていう。うん風に思ってるんです。うんなレベルアップとかどうでもいいんですよ。だから、あのう、こんな私でも買われたっていう、これをシンデレラマーケティングって言うんですよ。プリンセスマーケティングっていうですけど、あのうし、あのう、少女漫画とか全部そうなんですよね。ある日突然、壁ブゴーンってぶつかったそいつに。が偶然恋に落ちるみたいな女性向けのマーケティングっていうのは、偶発性とか、白馬の王子様が迎えに来たとか、魔法のように変化したとか、こういう風なマーケティングになってるんです。皆さんが普段インスタとかでなんか買いたいかもとか思っちゃったやつとかはだいたいシンデレラマーケティングやってる可能性が高いんですね。一方で。えっと、これは、あのう、女性は全員そうだっていうことはなくて、男性的思考の女性もいたりするんですね。そういう人は結構普通に実績とかで選んだりもするんですよ。うん。だったりとかしますね。それで言うと、僕は結構男性的なんですね。あまりなんか、こんなんで買われたとか言わないですよ、僕は。なんで。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript____2_____4_______ee312ff8_12', 'synced', 1775913060000, 12, 'gemini-embedding-001', 'しょう2期１０月第4回グルコン'),
  ('04e76bd0-dd40-41f2-8711-f0d0d3785916', '说话人 1 00:53:28.670  ええと、多分僕も普段から皆さんに、このコミュニティ内でシンデ', '说话人 1 00:53:28.670 
ええと、多分僕も普段から皆さんに、このコミュニティ内でシンデレラマーケティングで接していれば、多分みんなもっと、あのう、ニコニコ楽しく聞いてると思います。 Google も。でも多分、僕、全然それやってくんないから、多分険しい顔でみんな聞きに来るんですけど。でもねなんか僕はあんまりシンデレラマーケティングは、あのう、売れ売れる手法ではあるんだけどね、けど、本質的にその人を成長させる手法ではないんで、あのう、売り、それやりたきゃやれば。

说话人 1 00:53:57.630 
って感じですけど、僕は持ち込まないようにしてるんですね。売るときにちょっと入れたりしますよ。女性はこういうこと言った方が買うなとかありますけど。うん、はい。で、今なんでこの話したかっていうと、めっちゃ研究したんで、僕も一時期その時に気づいたことがあって、ええと、競争になんか他人と比較した時に、男性と女性で抱くものが違うなってことで。僕気づいた時があって。男性はこう、他人とこう比較した時に、自分の方が劣ってると気づいた時、劣等感を感じるんですよ。 50 メートル走で負けたという時に悔しい劣等感ですね。俺の方が劣ってると。うん、 SNS とかもそうですね。男性ってあんまりなんか変にメンタルが落ちて挫折するとかあんまなくて。結構何くそみたいな感じでやる人が多い。男性的な女性もそうですね。女性は何だと思いますか。女性は人と比較した時に何が生まれると思いますか。

说话人 6 00:55:08.750 
嫉妬ですかね。

说话人 1 00:55:10.630 
嫉妬ね、嫉妬ですかね。うん、嫉妬か。それもあるけどね。優越。他人が比較して、自分のが劣ってる時です。劣ってると気づいた時に、男性は劣等感、女性はホニャララ感。うん。みんなもやってますよ。

说话人 1 00:55:40.480 
罪悪感ですね。ああ、なぜか自分をいじめるんですよ。うん、そう、これ気づいたのは、伸びてる女性向けのアカウントのプロフィールに罪悪感ってよく入ってるから。うん、食べても罪悪感を感じないみたいなやつ。うん、罪悪感ってなんだ。って僕思って、ある時普通に罪悪感でよく書いてあるからあんまり考えてなかったんですけど、ある時思ったんです。罪悪感ってなんだと思って。俺、罪悪感ってあれだよな、万引きとかしちゃって、後でバレた時に、うわ、俺は親に目を向けられないことやっちゃった。うわ、これ罪悪感だよな。えっ、なんで他人と比較して罪悪感出てくんの。みたいな。どういうこと。

说话人 1 00:56:20.040 
と思って、その時に気づきました。女性で特有だわ、これはと思って、うん、皆さんもなんか投稿とかが、じゃあ 10 投稿頑張りますってなって、 8 投稿しかできなかった時に罪悪感を覚えてません。悪いことをしたみたいな。うん、僕 1 ミリもないです、罪悪感なんて。うん。例えば、僕がお猿さんに今月 10 投稿やりますって言って、 8 投稿しかできなかった時に、お猿さんに悪いことした俺は何でダメなんだ。なんて思わなくて、普通に、うん、くそ、お猿さんに認められなかったわ、ぐらいの感じしか多分思わないと思うんですよね。うんうん、自己肯定感が下がってるんですよ。自分をいじめちゃいますよね。必要以上に自分の価値を下げようとしていきますよね。うん、それは結構多くの人の傾向にあるなと思いました。うん。で、これを知ったから何ができるのかっていうところ。答えは正直僕もまだ出せてないです。それが出せてたら、僕はもっとみんなにすごいアドバイスができている気がするんですけど、一つまず言えるのは。そこに気づいてるか気づいてないか、でかいです。自分の今起きている感情に対して名前をつけられるかどうかですね。まず罪悪感っていうのを抱いていると自覚して、なんでそんなに万引きしたわけじゃないんだし、みたいな。誰かに迷惑かけたわけでもないんですよ。

说话人 1 00:57:49.930 
そう。だからね、女性向けの商品とかは、結構、なんか罪悪感っていうワードが結構多いな。うん、ちょっとそういう目で見てみてください。うん、だからなんか他人と比較が始まっちゃうのも、どっかで罪悪感を覚えたからなんですかね。って思って今その話したんですけど。そう、夜中に食べても罪悪感がない。そう、そういうお菓子、よくあるじゃないですか。罪悪感なんて僕に 1 ミリも刺さらないです。でも、あの昔フラれた女を見返したいみたいなやつ。これは劣等感なんです。これは結構刺さるかも・俺。うん。あいつを見返せるみたいなやつ。うん。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript____2_____4_______ee312ff8_13', 'synced', 1775913060000, 13, 'gemini-embedding-001', 'しょう2期１０月第4回グルコン');

COMMIT;
