BEGIN;

INSERT INTO public.knowledge_sources (record_id, title, content, source_type, url, status, created_at, updated_at, pinecone_id, sync_status, last_synced_at, chunk_index, embedding_model, source_file) VALUES
  ('4b28a4f3-ce70-4cf7-ad67-2151b839bd58', '说话人 5 00:29:41.850  同じちろさん、同じ。マジで外部リーチしなくて、消されて、あの', '说话人 5 00:29:41.850 
同じちろさん、同じ。マジで外部リーチしなくて、消されて、あのう、検索のところで、糸って入れ入れても、もう、あのう、出てこない出て。

说话人 6 00:29:50.490 
ない、そうそうそれ出てこないです。

说话人 2 00:29:52.130 
あ、あ。

说话人 5 00:29:53.530 
今、今の瞬間も今消されてました。あのう、昨日の投稿消された。

说话人 3 00:29:57.730 
いや。

说话人 1 00:29:58.130 
もう、いや、目つけられてるね。それは。

说话人 2 00:30:00.450 
もう、それ。その状況でよくあげるんで、メンタル強いですね。

说话人 1 00:30:06.140 
謝罪動画とかメタ社員出したらどうぞ。冗談冗談、今冗談だけど。

说话人 5 00:30:10.900 
消されすぎて、リーチしなさすぎて、フォロワーさん毎日減ってるんですけどね。ちろさんと同じ画面出てて、もうあなたはもうすぐこのアカウントにアクセスできませんっていう。

说话人 6 00:30:20.780 
それが戻ってきたら、前のやつに表現戻ってたん。

说话人 5 00:30:23.900 
ですよ、私、今まだずっとそれだから。

说话人 6 00:30:26.140 
伊藤さんより一歩手前です。今。

说话人 5 00:30:28.340 
じゃあ私が一番無理です。一番やばい。違反 39 回って書いてる。

说话人 2 00:30:34.570 
それそれ。あのう、バンバンのもう極限のきわは。

说话人 5 00:30:41.850 
あ、あ、多分それ、銀行口座のアクセスの。

说话人 6 00:30:43.770 
はいはいはいはいはいはいはいはいはいはいはいはいはいはいはいはいはいはいはいはいはいはいはいはいはいはいはいはいはいはいはいはいはいはいはいはいはいはいはい。一人帰ってきたんで。で、そっから戻ったんですけど、外部リッチを感知にしました。本当に。

说话人 2 00:30:59.310 
メンタル強いわ、二人とも。

说话人 6 00:31:05.070 
いやあ、でも本当だからどうしようと思って。

说话人 5 00:31:08.670 
今消されたやつは、その戻ってくると審査もだす出すページがなくて消しました。終わり。

说话人 1 00:31:14.590 
ふんふんふんうん。

说话人 2 00:31:25.850 
メンタル強い。

说话人 3 00:31:29.250 
サブアカ。

说话人 5 00:31:29.850 
を頑張ります。

说话人 6 00:31:33.250 
うん、そうですね。私もサブアカをとりあえずサブアカで投稿しようかなと思ってて、うんうん、もうリーチしないんで様子見。

说话人 1 00:31:41.130 
で 1 回サブサブスク。じゃ、サブサブアカとりあえず様子見で作っとくのがいいですね。

说话人 3 00:31:47.490 
サブアカ作っても同じ端末やったら・うん。意味ないんじゃない。もう。

说话人 6 00:31:53.980 
携帯買って、携帯買って、 Wi Fi も全部き。で、作ったんですよ。

说话人 3 00:31:59.930 
なんかチョコさんが端末同じやつ全部全部紐づいて番された。

说话人 2 00:32:05.210 
チョコ不動産生き残ってたの。

说话人 3 00:32:07.210 
チョコ不動産は携帯変えてたらしくて、ああ。

说话人 2 00:32:10.250 
そうなんだなるほどね。

说话人 3 00:32:11.810 
もう 1 個の携帯の方だけ生き残ったって。

说话人 1 00:32:18.370 
みんなやられまくってなあ。

说话人 2 00:32:21.450 
いや、でもなんか今、他のところももう、やもうやられまくってるらしいですよなんかもうバンバン。

说话人 1 00:32:28.490 
逆にやられてない人誰ですか。この中で全く。

说话人 2 00:32:32.970 
多分いないんじゃないですか。僕らの今ゆうかさん、他のアカウントでき。

说话人 5 00:32:36.290 
ない。

说话人 1 00:32:37.250 
できない。ゆうかさんもやられてますよね。

说话人 2 00:32:40.820 
ちーさんもだし、りおまるもだし。

说话人 5 00:32:43.860 
私も微妙です。今。

说话人 2 00:32:45.580 
うん、そうね。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_transcript_txt_9', 'synced', 1775714340000, 9, 'gemini-embedding-001', 'transcript.txt'),
  ('ffcca714-25bd-405a-9011-8794785575cc', '说话人 3 00:32:46.980  私もフォロワー減減りましたもん。  说话人 1 00:32:', '说话人 3 00:32:46.980 
私もフォロワー減減りましたもん。

说话人 1 00:32:50.300 
豆さんもやられてるんですかなんか。

说话人 5 00:32:52.140 
ライブ。

说话人 3 00:32:53.380 
ライブできない。 1 年間できない。

说话人 2 00:32:55.820 
それはやっぱ、あのう、ドレス出してんじゃないの。やってた。

说话人 3 00:32:58.020 
じゃん。違う違う。あのう、あれなんかムームーで 30 万預けて株もらえるよっていうところで、あのう、ノーリスクだよっていう、ノーリスクっていうワードを書いちゃって、今までも。

说话人 2 00:33:12.250 
入ってた。

说话人 4 00:33:14.250 
うん。

说话人 3 00:33:14.850 
引っかかった。

说话人 5 00:33:16.330 
あのう、昨日ぐらいからゆかさんも書いてたんですけど、もう今まで大丈夫だった人も全員リンクが詐欺って出るようになっ。で、全員じゃないか。今まで出てなかった人もちぃさんもだし、私もいかさんもだし、他の人とかで言うと、あのう、アフィめっちゃ出して、リサさんとかも、そのなんていうんですか、投稿消されてないっぽい人もみんな、あのう。リンクは詐欺って出るようにな。

说话人 1 00:33:43.500 
うん、なるほど。今両方持ってるね。

说话人 5 00:33:45.940 
うん、みんな詐欺って出るようになっ。

说话人 6 00:33:48.100 
照井なんかうちは出ないらしいです。うんちぃさんが見てくれた。

说话人 1 00:33:53.300 
ははは、押してる。

说话人 5 00:33:54.860 
さ。ここ生き残るんや。なんで。

说话人 2 00:33:57.060 
押すアカウントに若干違うんだよなんか。

说话人 6 00:34:00.060 
人によって僕。

说话人 2 00:34:00.860 
もなんかいろいろテストしてて、プライベートのやつなんか見るようとか、いろいろテストするなんか出るときと出ないアカウントがあるんですよね。で、僕は不信金のフォローできないんですよ、今、僕。

说话人 5 00:34:10.430 
僕は僕もできないで。

说话人 2 00:34:12.150 
フォローされてる人にはフォローし返せるっていう。

说话人 5 00:34:16.390 
フォローできないんです。

说话人 2 00:34:17.550 
フォローバックはできるんですけど、不信金は押せないんですよね。でも、多分僕も結構ギリギリで。

说话人 6 00:34:23.790 
うちも前までフォローできなくて、最近かなんかできるようになりましたなんかそこは勝手に緩くなってたんですけど。うん、もうマジでちょっと本当にリーチしなくて、フォロワー数も少ないんで、収益が上がらなくて、うん。

说话人 2 00:34:45.580 
でもバンされてないだけあのましだって思うしかない。

说话人 1 00:34:48.860 
かなと思ってますね。

说话人 6 00:34:49.580 
そうですね。

说话人 2 00:34:50.300 
なんか僕最近別の話したとお金の系の人と話して思うんですけど、これちょっと僕ら側、僕ら側だけが有利な話なんですけど、って思って。僕がこう有利だなと思ってんのは、この、今のこのお金、アカウント界のヒエラルキーっていうか、階層あるじゃないですか。だから、リリーさんをトップとしたこのお金、アカウント、ピラミッド。があるとした時に、これも変わらないんじゃないかっていう、その理由は、まくろうと思って伸びてくるとバンされるんで、こう、まくれないっていう、その進行勢力のお金アカウントが伸びてくるとバンされるじゃないですか。

说话人 2 00:35:26.890 
だから、あの、なかなかこの状況が変わらないんじゃないかっていうっていうのは、話聞かされて、聞いていると確かになと思って、そうってことは、あの、今の状態をキープした方がいいなって最近思ってるんですよね。こうバンされて、またまくろうとすると大変じゃないですか。もう僕とかそのリール得意じゃないんで。また今から 4 万フォロワー集めるのってすげー大変なわけなんで、って思うと、急にバズるまたバンされちゃうんで、新しいアカウント作ってもバズらせずにいかなきゃいけないから。毎日チョロチョロ 100 人ぐらいをガーッと集めていくっていう、かなり難易度の高い増やし方しなきゃいけなくなっちゃうんで、あの。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_transcript_txt_10', 'synced', 1775714340000, 10, 'gemini-embedding-001', 'transcript.txt'),
  ('4a45b25d-e6d3-4b11-8f47-d88873806d72', '说话人 2 00:36:09.930  っていうのをちょっと聞いてですね、まぁ確かにと思ってこうより', '说话人 2 00:36:09.930 
っていうのをちょっと聞いてですね、まぁ確かにと思ってこうよりよりギギッたっていう僕がバズトークを作らずに増やさなきゃいけなくなっちゃうんで。だからバズらせずに増やし続けなきゃいけない。バズらせたらバンされちゃうんで、みんなだいたい急にギャーっていった時にいっちゃうじゃないですか、みんな。だから、こう、他のところだとバズりそうだったら止めなきゃいけないし。投稿をアーカイブにして、うん。あの、僕はもう狙わずしてバズらないんで、あの、大丈夫なんですけど、っていう話をちょっと聞きましたね、最近。

说话人 1 00:36:52.650 
うん。

说话人 2 00:37:04.600 
そうそう、難しいですけどね。だからこれはちょっとあんまりみんなにも言いにくいところ。みんなバズりたいと思ってると思うんで、これでもならなきゃわかんないじゃないですか、このバンとかっていう。

说话人 6 00:37:15.400 
のは。でもそれはめっちゃ同じこと思ってました。翔さんとバズったら消されるから。伸びやすいけど、多分伸びたらあかんね。やろうなっていう新規作ったとして、もう。

说话人 2 00:37:28.450 
新規作っても制度系とか危ないですよね。そう思うと、うん、意図せんとしてバズっちゃうんで。

说话人 6 00:37:33.010 
そうですね。

说话人 5 00:37:35.290 
制度でバズって消された人いますか。

说话人 2 00:37:38.210 
いや、制度でバズった自体は多分消せないですけど、制度でバズったことで。 AI にこう、検知されちゃうっていう、その、それで、それ以外の投稿がちょっとこうなんか入っちゃったりすると、なんじゃないのかなっていう。わかんないですけどね。でも、だいたいみんな急にバズってる人がいかれたりするんで。

说话人 5 00:38:04.240 
まぁ、多分もうすぐ消えます、私。

说话人 2 00:38:07.840 
いやいや、あの、大丈夫です。 LINE とかぼちゃ。

说话人 5 00:38:16.680 
消え。

说话人 3 00:38:16.880 
たらもう一回やります。

说话人 2 00:38:24.800 
うん、だから、違う媒体も頑張らなかんなと思いつつも、ちょっとせいぜい頑張ってスレッドかなと思ってます。

说话人 3 00:38:35.800 
うん。

说话人 6 00:38:37.640 
そうですねなんか他のとこで収入立てないとダメだなっていうのは本当に今悩んでます。ずっと悩んでます。民泊ははは豆さんの講座入って、うん。

说话人 5 00:38:49.850 
民泊から。

说话人 3 00:38:50.770 
で、じゃあ 60 万ぐらいで、いや、ははは。

说话人 5 00:38:53.370 
出せる出せる。

说话人 2 00:38:55.850 
うんですね。

说话人 3 00:38:57.490 
ははは。

说话人 2 00:39:01.610 
なんでやっぱ自社強化していきたいなって感じです。僕の方向性は今。園長に言うと、でうんかなと思ってますね。今。

说话人 1 00:39:15.720 
やっぱり自社商品が一番、外部要因が働かない。働くけど、自分の誠実さと実績が。デバレッジかかってくんでお自社商品はアフィリエイトってなんか頑張っても、なんか、げ、突然そうそう、だから、なんかね、結局、今、僕、りゅうけんさんっていう人に顧問に入ってもらってて。月 2 回ぐらい壁打ちしてるんですけど、りゅうけんさんも、それで言うと、今は、えっと、こう。

说话人 1 00:39:45.280 
なんだろう、onclass。それ。えっと、 onclass りゅうけんさんが開発したんですけど、サー、 onclass っていう Saas のビジネスモデルと逃げ切りサロンっていうこんコンテンツやってるのと、あとはなんかクライアントワークやってるんですけど。りゅうけんさんは、もともとりゅうけんさんもアフィリエイト出身の人なんですよね。 57 年前ぐらいにブログアフィリエイトで、月収 550 万ぐらい。あげてたんですよ。で、なんか 2 億円でばい、あのう、売却しないか。みたいな依頼とかも来てたんですって。

说话人 2 00:40:11.680 
ええ。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_transcript_txt_11', 'synced', 1775714340000, 11, 'gemini-embedding-001', 'transcript.txt'),
  ('c0ac18d4-6d2b-4192-8f18-737c2645f447', '说话人 1 00:40:12.960  ときに、りゅうけんさんは売らなかったんですって。いや、 1', '说话人 1 00:40:12.960 
ときに、りゅうけんさんは売らなかったんですって。いや、 1 千行くやろうみたいになって、うんうん。で、その翌月に SEO が変わって、一気に月収 100 万に落ちたんですって。なでりゅうけんさん、そこから、あのう、人生逃げ切りサロンっていう方にか、か、価値を。

说话人 1 00:40:30.070 
変えたり、ユー YouTube 始めたりとかしたって言ってるんですよ。それがリュウケンさんの失敗談なんですけど、なんか結構やっぱ調子がいい時って、みんな、そのいい調子が続くと思っちゃうから、アフィリエイターって結構アフィリエイトを止められないみたいなのが結構あったりするんですよ。

说话人 1 00:40:47.390 
なんか言ってしまえば、ちょっとポチポチで稼げるようになるじゃないですか。極端な表現をすると、うん、だから、なんかどうしてもね、その新しいことをやるっていうのは先送りしちゃうんですけど、でもなんかそこで結構、なんか動いていかないとなんかあるゲームチェンジで一気に落ちるんですよ。そのアフィリエイトの収益っていうのは、仮に 1 千万あっても吹き飛ぶ吹き飛ぶと思った方がいいんですよ。

说话人 1 00:41:10.670 
なので、皆さんね、プレステージのここのメンバーの人たちは、僕も。こう皆さんお話しして、普通に人間的にも強い人たちだと思うんで、もっとなんかその魅力をいかにが、レバレッジがかかるような自社商品とかね、オフラインビジネスとか。そういうのを。ちょっと展開できるようにね、ちょっと頑張っていきたいなと思いますんでね、はい、僕もね、あのう、今日ですね、あのう、1、 1100 万円ぶち込みまして、あのう、リアルバリュー、マジですか。リアルバリュークラブの、ありがとうございます。はいはい。はい、ちょっと大きく仕掛けていこうと思ってますんで、うん、皆さんにもなんかいいご縁とか繋げられそうだったら、どんどん繋げていこうと思ってますんで、頑張っていきましょう。

说话人 2 00:42:00.790 
2000 めっちゃいいっすね。

说话人 1 00:42:03.030 
ちょっと、ええとね、そうですね、ちょっとええとね。かなりね。僕もちょっといまとアウェイだよ。なかなか俺みたいなやついないから、ああいうところ。

说话人 2 00:42:20.830 
いや、でもめっちゃいいですね、それ。やっぱ、あのうせ、あのう、フロントアドバイザー的には、ぜひ、あのう、ホリエモンとかとツーショット。

说话人 1 00:42:28.670 
またそうですね、そうだよ。

说话人 2 00:42:30.910 
そういうのがあると、やっぱりね、全然違うと思うんで、あの。

说话人 1 00:42:34.150 
う、今回、妻のインフルなかったら、本当は昨日アワードあったんで、そこで参加したかったんですけどね。ちょっといけなかった。ああ、うん。堀江も、と青二郎氏と写真撮ってくるんで。

说话人 2 00:42:50.890 
いやもうめっちゃいいと思います。はい、もうそれで、それだけで 1 千万持ってこれる気がする。

说话人 1 00:42:54.650 
ミーハーみたいな話ですね。はい、そうですね。だから、なんか今後の展開とか全然、ここでね、皆さんが揃って壁打ちとかしてったらね、どんどん皆さんもアイデア出てくると思うんで、頑張っていきましょう。でも全然アフィリエイトがダメとかいう話じゃないですよ、今の話は。

说话人 1 00:43:17.250 
あと何かありますか。僕。あと一応 10 分ぐらいで次の Zoom あるんでないですかね。

说话人 5 00:43:25.170 
あのうい、 1 個だけ相談していいですか。はい。あのう、詐欺かどうかの N さんに相談した方がいいっていうのを見て、詐欺かどうかって相談したいんですけど。は。

说话人 1 00:43:34.490 
はは。でもなんかしょうもない。

说话人 2 00:43:36.570 
のに。

说话人 1 00:43:36.810 
引っかかりすぎ。みんな。

说话人 2 00:43:38.730 
多分詐欺。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_transcript_txt_12', 'synced', 1775714340000, 12, 'gemini-embedding-001', 'transcript.txt'),
  ('5efddb12-2a5e-49e3-82d5-ea8cf1fd7437', '说话人 5 00:43:39.650  うん、多分詐欺ですかなんか、楽天丸ちゃんが、なんか納税のいい', '说话人 5 00:43:39.650 
うん、多分詐欺ですかなんか、楽天丸ちゃんが、なんか納税のいい方法があるよっておすすめしてもらって、なんか。エンジェル税制の、なんか税理士さんみたいなのにつないでもらったんですよ。で、なんかエンジェル税制を利用して節税できるみたいなカラ法人みたいなのを作って、そこに 700 万、あのう、渡したら、それが全部節税になって、 1 年後になんか 650 万ぐらいになって帰ってくるみたいなやつがあって。あのう。節税できますみたいなんで、 700 万払ってくださいみたいな感じのやつ紹介してもらったんですけど、詐欺なんかなどうなんかな。

说话人 3 00:44:14.200 
と思ってる。

说话人 1 00:44:15.080 
どういうロジックで節税になるんですか。それは。

说话人 5 00:44:17.320 
えっと、ベンチャー企業でエンジェル税制を使いますって申請して、承認が降りてる企業は、なんかその、エンジェル税制っていうのが使えるらしいんですよ、ベンチャー企業で。で、本当はそのベンチャー企業は、なんかいろんなことをチャレンジするから、株価が上がるかもしれないし、ゼロになるかもしれないし、みたいなリスクがあるけど。そこに支援するんだったらそれを経費として見てますよ、みたいなやつなんですね。

说话人 5 00:44:39.760 
個人っていうか、その企業はできなくて、個人しかできないらしいんですよ。で、ただ、本当に上がるか下がるかだと博打なんで、そのただのエンジェル税制を使う用の。から法人を作って、 NTT の承認を国から取ってますっていう箱で。で、活動は、あのう、準備打ち合わせみたいな、月 1 回、カフェ準備打ち合わせじゃないですか。しないから絶対減らないらしいんですよ。で、投資した株券は 1 年後に 95% で返せますよっていう条件付き株を発行するらしくて。税制を利用した後は 95% で帰ってくるけど、それは株の売却益になるから税率が二十パーになる。だから 95% で帰ってきて、二十パーになったら 700 万がええ、いくらになるやなんかなぜ。ええ 700 万。そのまま利益で置いてると 300 万ぐらい持ってかれるけど、それを利用したら 100 万ちょっとぐらいで。残りは。 150 万、 200 万ぐらいはプラスになるから、あのう、個人事業主ですごく利益が多くなっちゃった人は、 150 万とか 200 万とか手残りになるからいいですよっていう紹介を受けた。うんうん。

说话人 1 00:45:52.780 
俺だったらやんないですけど。うん、やんないかな。エン。

说话人 5 00:45:59.510 
さんに聞こうと思って。

说话人 1 00:46:01.150 
うん、これはやらない派。ちょっと、あんまり僕、そのエンジェル税制っていうの知らないですけど、これなんかどういうだろう。こういう場で言っていいの。ちょっとろ録画切っていいですか。一応・は。

说话人 5 00:46:11.870 
はは。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_transcript_txt_13', 'synced', 1775714340000, 13, 'gemini-embedding-001', 'transcript.txt'),
  ('68cff630-ef06-4be7-b42b-3a844cc5e3e9', '2026-04-09 20:35:45 CST|2小时 1分钟 59秒  关键词:  说话人 1 0', '2026-04-09 20:35:45 CST|2小时 1分钟 59秒

关键词:

说话人 1 00:00:00.000 
みなさん、はい、ください。お願いいたします。ええと、よいしょ、ちょっと、あのう、カメラオンにできる方、ぜひカメラオンのご協力をお願いいたします。カメラオンの人、ちょっとよかったらカメラオンにしてくれた人、一瞬でいいんでマイクちょっと。オンにして、オフにしてもらえますか。なんでかっていうと、あの、ううん、顔出ししてる人が僕の画面に映ってくれた方がセミナーがしやすいからです。意味わかりますかね。あのう、音声入れた人が上に来るんですよ、顔が。けど、あのう、音声ない人、音声、顔が出てない、出てない人が、あのう、前に行くと、ちょっとセミナしにくいので。やってくれるとありがたいです。お願いいたします。

说话人 1 00:00:48.970 
じゃあ今日はね、いつもはね Instagram のこととか、ああ、そういう感じのセミナーになるんですけど、一応今日もね、インスタに全く関係ないわけじゃないんですけどね。マネーリテマネーリテっていうのは、マネーリテラシーの略になりますね。要は、お金のことを強くなろうっていう話です。

说话人 1 00:01:06.740 
今日のお話っていうのは、んなので、資産運用とかね、お金の発信をしている人はやっぱ知っておいた方がいい話になりますし、別にお金の発信しなくても普通に、えっと、生きていく上で皆さんもね、こう、知っておいた方がいいお話っていう。のを、今日はちょっと伝えていこうかなと思っております。はい、昨年末ぐらいからですね、僕も Discord 内で皆さんにね、ビットコインの話をしたりとか、お金はこうやって増やすところを組むんですよ、みたいな話をね、まぁ、ちょろちょろ増やしているの、皆さんお気づきですかね。

说话人 1 00:01:42.050 
インスタプロもね、 3 年。コミュニティーになってきて、非常にこう、お金を稼ぐ人とかもすごく増えてきました。うんと同時にですね、この 3 年間で、とあるものがすごく発達しましたね。それは AI になります。 AI がもうどんどん、あのう、いかつい進化を遂げていまして、インスタプロを始めた二〇二二年十一月っていうのは。チャット GPT がやっと3、 0 ぐらいになって、なんかチャット GPT すごくね。ぐらいになったぐらいの時代でした。あの時はまだ AI なんて全然使い物にならないという時代でしたが、今はもう AI は切っても切り離せないものになってしまいました。ちょっと余談に。

说话人 1 00:02:24.460 
いきなり余談になるんですけどね、昨日、おとといぐらいにまた。 AI がすごいパワーアップしていて、クロードっていう AI があるんですけどね、今それがいかつい進化を遂げていて、もうパソコンの中の、あのう、フォルダとかを勝手にいじってくれるんですよ。もう AI が名前整理したり、フォルダの入れ替えをしたりとか、フォルダ作成したりとか、あのう。デスクトップのデータを整理してくれこ、勝手にゴミ箱入れてくれたりとか、そういうことをやってくれる AI が今出てきたみたいで、僕もね、けさインストールというか、ちょっと試してみてると。

说话人 1 00:03:02.150 
っていうとこなんですけどね、もうね、多分ね、どんどんね、すごいことになっていくんでねせ世界はね、どんどん変わっていくんじゃないかと思うんですよね。はいうん、そんな感じで、 SNS もね、この 3 年間で Instagram もね、すごい変わったんでね、どんどんアップデートしていかなきゃいけないわけなんですけどね。で、その中でもお金は大事だよねっていうところは普遍的に変わらないものに。

说话人 1 00:03:30.270 
なります。なので、皆さんはね、こういう変わりゆく時代の中でね、お金の知識というのは誰が持っててもやっぱ損するものではないし、昨日ちょっと僕詐欺に騙されかけましたみたいなね。このコラムをあげたんでまだ見てない方は見てほしいんですが、まぁなんか詐欺も色々と進化しますね。お巡りさんはずるいですよ。お巡りさんをやばいなんか悪いことしたか俺。とか思って一生懸命考えちゃったんでなんかちょっとやられましたね。あのう、まあお金は振り込んでないですよ。途中で気づきましたよ、ちゃんと。ちゃんと気づいたけど、お巡りさんの演技は普通にわかんなかった。いや、その話はなんで。ええと、今日はね、そんな話じゃなくて、ええと、お金の話っていうところに。行こうと思いますんでね、お願いいたします。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_transcript_txt_0', 'synced', 1775714340000, 0, 'gemini-embedding-001', 'transcript.txt'),
  ('a3f41df8-7508-47d5-b9ac-0d7f547a8c0b', '说话人 1 00:04:17.120  でね、僕、僕はね、そのなんだろうな、お金の話って言っても本当', '说话人 1 00:04:17.120 
でね、僕、僕はね、そのなんだろうな、お金の話って言っても本当に広いので、お金を稼ぐってこともお金の話ですしね。保険とか資産運用とか、節税とか、いろんな費目、項目があるんですよ。皆さんがなんかどこの段階にいて、どのフェーズにいるのかっていうのが。

说话人 1 00:04:39.250 
この今回のセミナー資料を作ってから、わかんないなって気づいたんですよ。なので、まぁ、今日のセミナーは皆さんの理解度も図りたいなと思ってセミナーを進めていきます。で、よかったらね、今日、チャットの書き込みをどんどんしてほしいんですよね。もう言わなくてもやってくれるとは思うんですけど、というのもなんか反応がないとわからないので、反応がないということはわからないというふうに、あのう、こちらが認識するしかないので、うん、どんどんね。その。えっと、なんかこう、アウトプットが欲しいんですよ。アウトプットチャットライブ、このマネリテセミナーも、えっと、 1 回では当然皆さんのマネーリテラシーあげることはできないので、定期的にちょっとやっていきたいなあなんて思っているんですけど。それにあたって皆さんがどの辺につまずいてるかとかね、どの辺の理解があんのかとか。それがちょっとね、わかんないので、今日のセミナーでは、その辺の皆さんの理解度とか、皆さんの現在地点をちょっと知りたいと思ってます。そのためにはですね、ぜひちょっとチャットの方をたくさん記入して、皆さんがどこにいるのかっていうのを教えてください。

说话人 1 00:05:54.880 
はい、というのもね、うちのコミュニティってね、お金アカウントの発信者多いじゃないですか。多分ここに参加したの半分ぐらいお金の発信してると思うんですよ。でもだからね、僕はみんなこのぐらいのことは知ってるよね、みたいな感じで生きてたんですけど、 3 ヶ月前ぐらいにね、翔さんがうちのコミュニティ内で勉強会開いてくれた時に。結構基本的なこと翔さん言ってた気がするんですよ。でも、なんかアウトプットを見ると、みんなのチャチャット欄を見ると、結構知らないんだそれ、みたいな。

说话人 1 00:06:27.910 
特にお金のはし、お金の発信者じゃない人はいいんだけど、お金の発信者でもそれ知らないんだ、みたいなのとかを結構感じて、僕の中ですごいギャップを感じたんですよね。うん、知ってないからダメとかじゃないんだけど、でも翔さんの話してた話って結構レベルを落としてたなとは思っていて。それでも知らないんだっていうのが結構僕の中で意外だったんですね。

说话人 1 00:06:51.550 
ってことは、お金の発信なんてしてない人はもっと知らないだろうし、お金の発信してる人は知らないからダメとかじゃないんですけど。その、もっとね、誇りを持って発信してほしいんですよね。お金の知識全然ないんですけど、私ってお金の、こんな私でもお金の発信できますかね。みたいな、よくいただくんですけど、それに対する回答としてはできますが、回答になります。別にお金の知識がたくさんあるから、お金の発信ができるとか、お金の知識がないあなたにお金の発信の資格はないとか、そんなのはないんですけど。

说话人 1 00:07:23.490 
でも、お金の知識がなくても、誇りを持って磨き続けようよと自分の発信を見て、たくさん人がフォローボタンポチッとして、自分のストーリーを見てくれてるんですよ。であれば、なんか磨き続けるっていう気持ちは持ってと思う。別に今の知識で勝負しろとは言ってないんですよ。これから発信をしながら自分で。こう、勉強したこととか、気づきとかをちゃんと出していこうよってことを言いたいっていう意味において、今のあなたのお金の知識とか、今のあなたの資産額は関係ないと。

说话人 1 00:07:58.800 
お金の発信をする上で関係ありません。別にお金の知識なくてもフォロワーはたくさん増えますし、お金も稼げます。むしろ専門的な知識のある人の方が発信下手っぴな傾向にあったりするんで関係ないですね。はい、その、そういうぜ、そういうものだというふうに思ってほしいんですよね。だから日々発信しながら磨くようにしてください。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_transcript_txt_1', 'synced', 1775714340000, 1, 'gemini-embedding-001', 'transcript.txt'),
  ('e04ac9bf-85f0-43a0-accb-49edf613e013', '说话人 1 00:08:25.680  はい、って感じで行こうと思います。皆さん大丈夫ですかね。ここ', '说话人 1 00:08:25.680 
はい、って感じで行こうと思います。皆さん大丈夫ですかね。ここまでの理解うんで、マネリテ向上セミナーという形で初めて。行こうと思います。皆さん、まず最初に質問なんですけど、もう投資ってしてますか。投資してるよという方、してるよと書いてください。してないという方はしてないと書いてください。して、してるし、待って。これだと、み、見にくいな。えっと、してない人も恥ずかしがらずに書いてくださいね。投資してない人もいますね。うん、じゃあ知ってる人には何を投資してるか書いてください。こんなにみんなしてるの。今んとこしてない人は 3 人。

说话人 1 00:09:28.850 
うんうん。

说话人 1 00:09:37.550 
まぁ、 NISA がやっぱ一番多いか。株、金、不動産っていう人もいますね。してない人は 3 人だけなんかもっといる気がするけどね。まぁしてないから書いてないのか。恥ずかしがらずに教えてくださいね。 NISA とかビットコインとかがやっぱ多そうですね。うん、じゃあ NISA 以外も投資してるか教えてください。

说话人 1 00:10:14.780 
NISA.

说话人 1 00:10:15.460 
NISA しかしてないって人は。ああ、ちょっとややこしいな。やめた。うん、はい、わかりました。じゃあ、投資って皆さん怖いですか。投資怖いよっていう人いますか。怖い。ななさん怖いです。やってても怖いっていう人もいますよね、きっと。やってても怖い。知識ないので怖い。減ったことを考えると不安怖かったけど、やらなきゃ将来生きていけない気がして、はいなんかじゃあ投資した人は最初怖かったと思うんですけど。なんで投資しようと思いましたかね。

说话人 1 00:11:20.560 
やっていくうちに怖くなくなった。知識がないまま始めたところもあるので、ちゃんと理解できてないからあまり怖さを感じてません。理解できてないから逆に怖くないんだ。面白い。そういう人もいるんだね。将来のお金を増やしたいから。投資不安だけど、投資をしたお金の価値が下がるインスタグラムに入ってお金アカを見始めて始めた。うん、ありがとうございます。投資ってね、すごい怖いよ、みたいなかん方がね、非常に多いです。僕も証券会社いた時にね、やっぱそういうお客さんたくさんいました。増えなくていい。減らしたくない。あの、うちの妻は全然投資の理解がない、あの妻なんですけど、妻に、いや、投資しようよみたいな、投資ってこういうふうに増えていくんだよ、みたいな感じでね。

说话人 1 00:12:15.810 
僕も昔はよく妻を口説いたんですよ。いや。ふ、増えるへ増えるのかもしれないけど、減るかもしれないところに置きたくないみたいな言われて、増えなくていい、今のまんまでいいって言うんですよ、妻って。証券会社にいた時のお客さんもよく言ってましたね。もう私も増えなくていいの。みたいな。今のお金があれば十分みたいな。ことを言われて、そう、別にあれなんですよね。

说话人 1 00:12:49.440 
へ。減らなきゃよくね。みたいな感じ。今の銀行預金にある 1 千万円が 1 千五百万になるかもしれないけど、 500 万になっちゃうかもしれないんだったら 1 千万のままでいいよ。そんな感じにね、結構思っている方も多いんじゃないかなって思います。その気持ちすごいわかります。

说话人 1 00:13:08.210 
でもね、この後話すんですけど、銀行預金に 1000 万円置いていて、減らなくていいんだよっていう考え方は結構危険な考え方でして、その理由でもし投資してない人がいたら。それはね、結構危険かもしれません。皆さんはこんな気持ちありませんか。 SNS を見るほど不安になる。これ、ちょっと言葉足らなかった。 SNS のお金の発信を見るほど、答えがどれかわからなく、誰かを、誰を信じていいかわからない。うん、今さら始めても遅いんじゃないか、みたいな。今、日経平均株価 5 万円ぐらいいってますよね、確か。最近俺見てないんだけどさ、 s AMP P 500 とかも。 s AMP P 500 っていうのは、アメリカの株ね。アメリカの株も今すごい上がっているんで、今買っても遅いんじゃないか、みたいな。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_transcript_txt_2', 'synced', 1775714340000, 2, 'gemini-embedding-001', 'transcript.txt'),
  ('e940151b-ad78-4865-9758-33f7e789951b', '说话人 1 00:14:08.040  はい、ビットコインとかもねなんかこんだけ上がっちゃったらもう', '说话人 1 00:14:08.040 
はい、ビットコインとかもねなんかこんだけ上がっちゃったらもう買えないんじゃないかみたいなね。うん、 300 万円ぐらいの時に買っちゃった人はね、今 1 千五百万ですから。 1 千五百万なったら、なんか今高くなってから買うと損した気分になるじゃないですけどね、うん。っていう気持ちはね、あると思います。よいしょ、ごめんなさい、これ、あのう、でね、これ作りかけたでね。いや、ちょっとこれ作りかけてやめた。皆さん、銀行預金に 1 千万円ありますか。どうですか。か、来た。少ないかもしれないけどね。うん、ビットコイン買いたいですが、わからないです。銀行預金質問あります。

说话人 1 00:15:06.790 
あれ。みんなないな。じゃあもうみんなあれか、株にしてるってことあります。って言った。うん、無理に書かなくていいですよ。うん。ありがとうございます言ってくれて、うん、ありますっていう人もね、ほぼ証券会社に入れてるなるほどね。みんな多分資産。株とかも入れた。資産で言ったらね、 5000 万ぐらいあるんでしょうけど、とりあえず銀行預金 1 千万円は。ないんですね。僕も昔は、お金ってやっぱりあればあるほどいいよね。でもお金を貯めるためには、お金を稼いで、それ貯金に回して、コツコツ貯めていって、でもそれって一生不安が消えないんですよね。 1000 万円あっても。足りないんじゃないか、足りないんじゃないかってなっちゃうよねっていう話をちょっと今からするんですけど、よいしょ、皆さんもね、ご存知の通り、今、ものの値段ってどんどん上がってると思うんですよなんか思。いつきます。最近このもん、これ値段上がったなってやつ。僕 1 個あるんですけど、チョコですね。チョコめっちゃ上がってるの知ってます。皆さん、僕チョコ好きなんでね、よくチョコ買うんですけど、ただね、まぁ。ちょっと僕、あんま値段見ないんですよなんか、ものを買うとき、チョコとか一時値段見ないですね。だいたいこのぐらいの値段だろう、ぐらいな感じで買ってるんですよ。で、ある時ね、なんとなく値札見てたんです。よそしたらね、明治のチョコ、あの板チョコが 200 円なんですよ。100、 187 円ぐらいだったんですよ。あれ。チョコって前まで 100 円じゃなかったっけ。

说话人 1 00:16:59.650 
と思って。で、他のチョコを見てみると、たけのこの里も 290 円ぐらいだし、うんなんか前までこう 250 円ぐらいで売ってそうなチョコが400、 398 円とかで売ってる。高と思って。チョコレート、すごい値段上がってますね。そう、おにぎりもね、今めっちゃ高いですよね。前までもっと 100 円で買えましたよね。おにぎりって。今、それがね、もう 200 円とか普通ですよね。ツナマヨですら 180 円ぐらいするんで、ツナマヨって言ったら 100 円で買えるで有名じゃないですか。ポテトチップスも上がってるね。コーヒーも上がってるね。そう、卵も上がってると。ガソリンも上がってるし、逆に何が上がって上がってないやつあんの。

说话人 1 00:17:47.400 
って感じですね。うん、そう、物の値段はどんどん上がってます。あげ物の値段が上がる原因はいろいろあるんですけどね。えっと、そもそも僕らが持ってる日本円の価値が下がってるって皆さん知ってますかね。価値はどんどん下がってるんですよ。この話するとちょっと長くなるんですけど、よくね、こう、銀行にね、置いとけば減らないじゃん、みたいなみたいにみんな言うんですけど。今も 1 千万円。でも 5 年後も 1 千万円。うん、確かに 1 千万円であることは変わらないでしょ。わざわざ減るかもしれない株に入れてハラハラするぐらいだったら、 1 千万円銀行預金置いとけば、とりあえず 1 千万のまんまじゃん。これは、ものの値段が上がっていくという前提を。

说话人 1 00:18:45.370 
無視した考え方なんで、今みたいにチョコレート 100 円だったのが 200 円になっちゃったらね、今までね、あの 1000 円札あれば 10 個買えたチョコが 200 円。なっちゃったもんだから、 5 個しか買えなくなっちゃったってことなんですよ。ってことは、これってお金の価値は半分になったと言ってもいいと思うんですよ。 1000 円は 500 円になっちゃったと言えるんですよ。この数年間でこんだけ物価が上がってるんだったら。今もし 1000 万円を皆さん持ってても、これ 5 年後にはチョコが 200 円になってたら 1000 万円は 1000 万円じゃなくて 5 年前 500 万円と同じか価値になってるんだよ。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_transcript_txt_3', 'synced', 1775714340000, 3, 'gemini-embedding-001', 'transcript.txt'),
  ('4991112a-9b59-41bc-96fd-f70cc2e0de13', '说话人 1 00:19:33.710  これがよく言うお金の価値は減っているっていうことになるんです', '说话人 1 00:19:33.710 
これがよく言うお金の価値は減っているっていうことになるんですけど、今の話、皆さん理解できます。ちょっとどんな言い方がわかりやすいかがわからないから、こんな図を用意してみたんですけど、物価が上がっていくことの具体例ですね。例えば千円札を持ってスーパーに行ったとして、今までりんごが 1 個 100 円で買えた買えたとします。そうすると。ちょっとこの図わかりにくいな。 10 個買えるんですよね。千円札持っていけばリンゴは 10 個買えましたけど、リンゴが 200 円に値上がりしたら、同じ千円札でも 5 個しか買えないから、額面自体は変わってなくても買える量が減っている。これは価値が下がってるよねっていうこと。でして、これは大変危険なんですね。金の価値はどんどん下がっているということですね。

说话人 1 00:20:34.210 
はい、皆さん、円安とか円高とかって知ってますかね。円安円高とか。今 1 ドルいくらぐらいか知ってます。日本円で 158 円。さすがです。 159 円ね。はい、 5 年前っていくつか知ってますか。コロナコロナぐらいの時。とか、今、二〇二六年か五年前っていうか五六年前、うん、五六年前、百三円です、コロナ禍。コロナ禍の一番こう、ドーンと株価下がった時、 103 円なんですよ。証券マンやってたんで、僕、その時 103 円から 1 ドル、 103 円から 1 ドル 157 円になった。っていうことは、これ何倍になった。

说话人 1 00:21:44.200 
1.5 倍になった。 1.5 倍。ええと、これはつまり、前までは 1 ドル。百百三円払えば 1 ドルが手に入ったってこと。でも今は 157 円払わないと 1 ドルが手に入らなくなった。だから今よく言いますよね。ハワイとか海外旅行めっちゃ高くなってるみたいだよ。あの、僕、一昨年ハワイ行ったんですけど、一昨年。一昨年ハワイ行ったんですけど、あのう、半ラーメン 2800 円するんですよ。朝飯 1 万円しました。いいホテルだっただったってのもあるけど、いいホテルでも 1 万円の朝飯は高いよ。日本だったらもうちょっと安いじゃないですか。そう、これは今まで 103 円払えば 1 ドル手に入ったのに、 157 円になっちゃったもんだから、日本円換算すると高くなっちゃったってことなんですね。わかるかな。ちょっと難しいかな。百百ドル欲しければ、 10, 300 円払えばよかったんです。 10, 300 円あれば 100 ドルにできた。でも今は 15, 700 円ないと 100 ドルにできなくなったってことなんで、日本円の価値は半分とまでは言わないけど、ドル日本円に対してドルが 1.5 倍高くなっちゃったってことなんで、チョコの値段が 1.5 倍上がっちゃったって一緒なんですよ。

说话人 1 00:23:13.500 
でも逆に言えばですよ。皆さんドルで持ってたら金持ちになってたってことです。ドルで持ってたら米国株とか皆さん持ってますか。米国株持ってるんだ。米国株ってね、あのアメリカのアップルとかテスラみたいな株。あれはドルなんで。あの株価だけじゃなくて、あのドルのね、 1 ドルいくらの値段が上がっていけばいくほど、アメリカの株は増えていくってこと。厳密には日本から見たアメリカの株は増えていくってこと。うん、だから僕も基本ドル建て資産なんですよ。アメリカの株持ってます。僕もドル建て。保険は俺は入ってないけど、ドル建て資産持ってます。ビットコインも同じですね。日本円の価値どんどん下がってるんで、ビットコインはどんどん上がってるっていう風になってるんですね。なんで日本円ってこんなに下がるんですかね。

说话人 1 00:24:18.400 
理由知ってる人いますか。日本円の価値がどんどん下がってる理由もちろん一言では言えないんですけど、もし知ってる人いたら教えてください。マイコでもいいですよ。うん、知らない。はいはいはい。いろんな理由があるけどね。理由はこれですって一つじゃないけどね。

说话人 1 00:24:59.350 
ええと、そうだね。金利が低いっていうことがまず一つの要因ですね。ええと、他の国に比べてても日本ってね、今ゆっこさんが書いてくれたようにね、金利が低いんですよ。皆さん銀行預金とかお金を預けてて全然増えないじゃないですか。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_transcript_txt_4', 'synced', 1775714340000, 4, 'gemini-embedding-001', 'transcript.txt'),
  ('368be790-f5e5-4187-8617-5b8e83fe07ff', '说话人 1 00:25:23.950  銀行預金預けてるのは、皆さんお金が増えません。でも、それは日', '说话人 1 00:25:23.950 
銀行預金預けてるのは、皆さんお金が増えません。でも、それは日本円の金融機関の金利が低いからです。でも、アメリカとかイギリスとかの金利はもっと高いんです。なんだったら、インドとかブラジルとかなると、もっと高いんです。日本円の金利がだいたい 0.1% とか、そんなもんだとします。アメリカの金利とかイギリスの金利はだいたい一パーぐらいあるんですよ。ってことは、なんか持ってても 0.1% しか増えない。金持ってるより、 1% 毎年増えるお金持ってた方がいいよね。なんだったら。インドネシアとかブラジルとかなると 8 パーとかになるんですね。ちょっと細かい数字は変動するからあれなんだけど、 8% ぐらいあるから、イギリスとか、ブラジル、イギリス、インドネシアとかブラジルとかの金持ってれば年 8 パー増えるわけなんですよ。なったら、トルコとかになってくると、もう 40 パーとかになってくるんですよ。

说话人 1 00:26:20.480 
って感じで、国によって金利って違うんですね。ざっくりこんな感じで覚えてください。日本でその中で一番金利がトップクラスに低いんですよ。多分世界で一番低いんじゃないぐらい低いので、海外の人から見て日本円持っててもなんか増えねえなみたいな感じになってるんですよ。

说话人 1 00:26:38.490 
だから他の国にお金がどんどん流れちゃうっていうのが、まず一つ大きな要素。あともう 1 個は、あのう、日本円って誰が作ってるか知ってます。皆さん、日本円作ってる人神様じゃないんですよ。日本円作ってるのは安倍首相でもないんですよね。誰が作ってるんですかね、日本円って。

说话人 1 00:27:05.010 
そうですね、日銀ですね。はい。日銀が作ってるんですけど、日銀がお金をいっぱい作りまくってるんですよ。刷って刷って刷りまくってるんです。日本のお金をそうするとどうなるかっていうと、お金の希少性が落ちるんで、日本円の価値ってどんどん下がるんですね。意味わかんないと思うんで、エルメスで例えると、エルメスの世界に 5 個しかないバッグがあったら、 5 個しかないから。価値が高いです。でも 5 個しかないのはずないから価値があるのに、このエルメスはすごい価値があると言って、そのエルメスを 100 個作っちゃったら、今まで 5 個つ 5 個しかないから価値があったのに。 100 個出回っちゃったら、ちょっとこう、希少性って下がりますよね。 1000 個になっちゃったら、 1 万個になっちゃったらで、増えれば増えるほど価値って落ちるんですよ。で、日本はそのお金を吸って吸って吸いまくってるんで、だから日本円の価値ってどんどん落ちてるんだよ、これがまぁ、だいたい大きい理由です。もちろん、細かい理由で動きますよ。細かい理由で動くんですけど。

说话人 1 00:28:14.460 
まず、日本円の価値が下がってるってのは市場にたくさん出回ってるからお金の価値がどんどん下がってるっていうことなんですね。で、基本的にこの方針って変わらないんです。変わらないし、お金の価値はどんどん落ちていきます。だから、このままお金を現金で持っていても、もうそれってどんどんものに対するお金の価値が低くなっちゃうから、結局現金で持ってれば減ってないように見えて減ってるっていう。これをカラクリまず理解しないと、どんどん貧困に貧困まっしぐらになっちゃう。ですね。

说话人 1 00:28:53.390 
めっちゃ簡単に言いました。めっちゃ簡単に今の話をしました。まぁちょっともっと詳しく知りたい人は、よかったらあの円安とかそういうのを YouTube とかで調べてみてください。結構複雑なんで、この話は。だからつまり、減ってないけど減ってるんですよと。 1 千万円貯めても、これ 100 万円、 1 千万円貯めても。 5 年後にか物価が 2 倍になってから 1 千万円使ったら、それ 500 万円なのと一緒だよね、と。使った時にお金の価値って初めて決まるよね。うん。だから皆さんはせっかく貯めた 1 千万円をもっと、あのう、お金の価値が下がっているペースよりも、なんつかぶ周りの物価が上がっているペースよりも。上がっていくものに資産を移し替えておかないと、世の中のね、物価上昇に自分の資産の目減りの方が負けちゃうよ、と。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_transcript_txt_5', 'synced', 1775714400000, 5, 'gemini-embedding-001', 'transcript.txt'),
  ('4b75eeb6-e1b8-4f57-bbf5-288a33977205', '说话人 1 00:29:52.880  だから、投資をするんですね。株とか不動産とかっていうのは、現', '说话人 1 00:29:52.880 
だから、投資をするんですね。株とか不動産とかっていうのは、現金の価値がどんどん下がっていく中で、自分のお金の価値を守れる方法だから、投資ってどこに投資したら儲かるかな。みたいな考え方だと確かにギャンブルになっちゃうんですね。そうじゃなくて。あくまで現金以外の形でいろんな資産を持っておくっていう考え方をしてほしい。怖いのは投資そのものではなく、やり方って書いてるんですけど、多くの人がね、投資で損をしたりとかしてしまう理由としては投資が怖いんじゃなくて、投資のやり方が間違ってるから。

说话人 1 00:30:42.080 
1989 年にバブル。日本のバブル景気の時代が。あったんですけどな、その時、あのう、なんかバブルのエピソードとかある人いますか。ちょっと僕バブル生まれてないんで、バブル生まれてないんですよ。僕なんかバブルエピソードあったら教えてほしいですけど、誰かいます。

说话人 1 00:31:03.670 
僕が聞いてたのはその証券、あれなんですよね。その。新卒入社した人がいきなり海外旅行行けるとか、入社しただけで 200 万円会社からもらえるとか、証券マンのボーナスも 1 千万とか言ってたらしいですね。で、みんなボーナスの後は札束持ってタクシー止めるとか、ほらほらほらっつって。

说话人 1 00:31:28.220 
どうですか。ちょっとババブルの時代をなんか生きた人います。つよかったら教えてほしいんですけど、いないですかね。バブルいないか。バブルの時に 25 歳だったら今何歳なんだ。35、45、55、 67 ぐらいか。じゃあいないか。さすがにそうか。うんひこ。飛行機チャーターしてハワイに社員旅行したって先輩から聞いた。うんうん、親や親戚があの頃は良かったといつも言います。うん、バブルの時はそうですね。すごい株価も上がって、まぁ、みんなこぞって株とかやってたんですよね。でも。株価が一気に下がったんですよ。日経平均株価 36, 000 円ぐらいからいくらまで行ったんだろうね。ちょっと忘れちゃったな、 8000 円ぐらいまで下がったのかなっていう大暴落中の大暴落が起きたんですけど、そんな下がんねえか。一気に。ちょっと、どんぐらいまで下がったか忘れちゃった。

说话人 1 00:32:40.080 
忘れちゃったんですけど、日経平均株価一気に下がって、その時調子乗って投資してた人っていうのは。一気に大損しちゃったんですよ。日本人が初めて投資に触れて、でもそこで大損しちゃったもんだから、投資って怖いなっていう風になって、それが語り継がれ、語り継がれ、今僕たちは投資って怖いものっていうふうに思ってるんです。なんでかって言ったら、僕らの親世代が。投資でバブルでめちゃくちゃこう、株で儲けようとして失敗しちゃったからですね。その悪しき歴史があるから、今こうやって僕たちは潜在的になんとなく投資が怖いと思ってる。それは、その親世代がそういうバブルの中を生きてしまったからっていうのがあります。その時のバブルっていうのはもう。資産運用でも何でもないんですよね。投資なんて危ないと言われて育ちました。

说话人 1 00:33:38.390 
そう、僕らって別に投資で痛い目を見た経験は実はないんですよね。投資怖いっていう人の多くは。なんとなく、親とか国とか学校とかの風潮から、投資って怖いものだよっていうふうに教わって生きてるんですね。はい。だから、よく考えたら、僕は投資で損したことないんですよ。そして僕たち日本人はすでに全員投資してるんだよ。僕がみんなが投資をした方がいい理由はこれだと思ってます。もう皆さん知ってるよって。

说话人 1 00:34:17.410 
今、株も NISA もビットコインもまだ始めてないというあなたも投資をしています。何の投資ですかね。どうやって投資してるんですかね。思い付きますか。投資が怖くなる人の共通点。結構ね、あのインスタプロのメンバーにも投資で失敗をした人とか、過去に失敗した人とかいたりするし、よく聞くんですけど、投資の失敗をする人はだいたいね、こういう特徴があるよって。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_transcript_txt_6', 'synced', 1775714400000, 6, 'gemini-embedding-001', 'transcript.txt'),
  ('f81c6b08-500b-4183-97f3-29f0a4b40f87', '说话人 1 00:34:51.910  一度にまとめてお金をドカンと入れちゃうで、一千万円の銀行預金', '说话人 1 00:34:51.910 
一度にまとめてお金をドカンと入れちゃうで、一千万円の銀行預金があって、それをいきなりドカンと投げちゃうとかで、その後も毎日毎日値動きチェックして、あやべ、下がった上がった上がった。いつ売ったらいいんだろう、みたいな。あとはタイミングを当てに行くですね。今はビットコイン高いから。ちょっと 1 千万ぐらいまで下がったら買おうかなとか言うやつ。の人一生買えないです。 1 千万円まで下がったらまととか言ってるうちに 1800 万、 2000 万、 2200 万って上がってっちゃうんですね。やばいやばい、 2200 万まで行っちゃった。ああ、もう今買わないと上がっちゃうな。 2200 万購入。ポチどん。 1700 万まで下がる。うわ、なんでもう店長だったのかよ。売ろう。もうビットコインなんていい。 5 年後 4000 万みたいな感じでなんかタイミング見計らえば見計らうほど僕らって。結構ね、あの、どうしても高く買っちゃうものなんですよね、そういう人はめっちゃいましたよ、僕の周りに。

说话人 1 00:36:05.910 
で、逆に 1500 万、 1000 万まで下がったら買おうとか言ってる人、 1400 万、 1300 万、 1200 万、 1100 万、 1000 万になった。でも、こんだけ下がったらまだ下がるんじゃないか、みたいなこと言って、結局 700 万だったら買うとか言い始めて、 900 万、 800 万、 1 千万、 1 千五百万でも戻っちゃう。はい。

说话人 1 00:36:26.680 
で、結局 1 千五百万なってから買うみたいな、そういう感じでなんかタイミングを狙って当てようとすると、素人って当てらんないんですよ、全然。素人ほど、みんなが素人ほどなんか、プロから見たら投資すべきでないタイミングで、素人って安心感を覚えちゃうんで。だからね、勝てないんですよ。

说话人 1 00:36:49.490 
タイミング見たら。実際そういう経験ないですか、皆さんも。だから、はい、だから、まずこれを、ここを踏まえてまとめて、お金をガツッと入れたり、ハラハラドキドキ、値動きを気にししてしまったり、タイミングを当てるぞ当てるぞ。みたいな感じでやってしまう人が一番損をしてしまうよ。

说话人 1 00:37:21.920 
銀行預金って皆さん本当に安全だと思いますか。投資してない人って別にタンスにお金入れてるわけじゃないと思うんですよね。銀行に入れてますよね。なんで銀行に入れるんですかなんで銀行に入れるんですか皆さん。

说话人 1 00:37:52.010 
まさか理由もなく入れてるんですかな。なんで安心なんですか。銀行が管理しやすいですか。家にあった方が管理しやすくないですか。給与が振り込まれるところだから増えるか増えます、銀行って。銀行をたんす、現金をたんすに持っていたらね、ね、確か泥棒入ったらね、うん、家に落ちたら変に使えそう。火事になっても燃えないに決まらない。うんいや、たんすはちょっと冗談だけど、銀行にお金を入れている理由をあんまり説明できる人っていないと思うんですよね。えっよなんか会社入社したらここの口座広いところなんか入ってるぐらいな感じだったりしません。お金は銀行に入れるという考えが昔から引き継がれているから、給料を振り込みされてそのままにしてあるだけです。振り込んだ、振り込まれたりが楽。破綻時の保証があるから。現金の置き場、銀行が学生からの常識でした。うん、まぁなんかなんとなく、常になんとなく常識、銀行にお金置いてますよね。銀行に入れたお金って 1 千万円銀行に預けたとしますよね。この一千万円って皆さんどこに行ってるか知ってますか。マリコさんがもし 1000 万円三菱 UFJ 銀行に預けたとしたら、その 1000 万円ってまさかマリコさんの 1000 万って銀行が預けてると思います。おまるさんの 1000 万、米さんの 1000 万。

说话人 1 00:39:49.470 
僕はそう思ってた。昔、俺が 50 万円預けてたら UFJ が江本の 50 万ってやってくれてるのかと思ってた。そんなわけないですよ。そんなわけないですよ。じゃあ何してると思います。あなたの 1000 万円は。何かがわかんないですよね。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_transcript_txt_7', 'synced', 1775714400000, 7, 'gemini-embedding-001', 'transcript.txt'),
  ('7bd57c17-808e-4465-9b26-92fffb4c1ff2', '说话人 1 00:40:13.550  銀行って何で儲けてる会社か知ってますか。皆さん、銀行って株式', '说话人 1 00:40:13.550 
銀行って何で儲けてる会社か知ってますか。皆さん、銀行って株式会社じゃないですか。一応。うん、ってことは、ちゃんと、あのう、僕らと一緒で儲け、儲けがないと続かないんですけど。ボランティアじゃないんで、銀行ってちゃんと企業です。うん。えっとね、リザヤって言うんですけど、リザヤっていうのは、借りた金より貸した金で儲けるみたいなことなんですけど。じゃあ、例えば、まりこさんがもし 1 千万円預けてるとしまして、金利って、今、銀行っていくらぐらいですかね。 0.1 パーぐらいですか。もっと低い 0 点。いや、わかりやすく 0.1 パーにしましょうか。 0.1% の金利がつくんで、 1 千万円預けてたら、えっと、 1 万円。毎月まりこさんは儲かるわけなんですよ。でも、企業はその 1000 万円をもっと高く貸し付けてるんですね、僕。それで言ったら金融機関からお金借りてるんですけど、だいたい利息 1 パーぐらいなんですよ。マリコさんから借りた 0・ 1 の 10 倍の金利で。

说话人 1 00:41:34.730 
銀行はお金を貸してるんですね。皆さん学生ローンなんて言うんだっけ。学生ローンのことなんて言うんだっけ。奨学金、奨学金とか住宅ローンとか、金利いくつでした。あれ。住宅ローン金利いくつでした。

说话人 1 00:42:05.090 
住宅ローン金利でいくいくつ。 0.7 ぐらい。はい、 0.65 とかね。これもね、銀行預金よりも高いですよね。か、銀行は皆さんからお金を預かる時はですね、安い金利でお金を預かります。ですが、お金を借りる時は銀行からお金を借りる時は高い金利がつきます。だいたい 1 パーぐらいつきますね。僕、結構あのこの金額が 100 万や 1000 万の世界だとちっぽけな金額に見えますけど。

说话人 1 00:42:41.840 
1 億人、日本には人口があるわけですから、じゃあ仮に 1 億人が全員 1 万円銀行に預けたらいくらですか。 1 兆円ぐらい。 1 億人が全員 1 万円預けたら 1 億 1 兆円ぐらいですかね。 1 兆円もあったら、 1 兆円を 0.1% で借り、 1 兆円を 1% で貸し付けたら。とんでもない金額になるのわかりますか。これが銀行の儲け方です。簡単に言うと、僕たちは銀行にお金を預けてるって言うんですけどね。預けてません。貸してます。お金を。で、そのお金を貸したお金で銀行はめっちゃ儲けてます。でも僕たちは金を貸してるのに、 1 千万円貸してるのに、いつも 1 万円貸してくれてありがとうねっつって 1 万円もらってます。やばいですよね。うん、そう。っていう仕組みがあることをまず理解してください。だからね、あのう、お金を預けるっていう言葉を考えた人は天才ですね。預けてるとかいうもんだから、自分の一千万、まりこさんの一千万のぽこの 50 万って、あず持って保管してくれてるって思って、金庫だと思ってるんですよ、僕らって。いや違いますと、もうごっつになってますよ。

说话人 1 00:44:03.360 
全部こっちゃうで、マリコさんのとこに1、10、 100 千万、 10 万、 100 万、 1 千万ポチってた目盛がある。マリコさんのとこから見て目盛がある。貸したよっていう、借りたよ、借りたよっていう記録を。でもそれは預けるって言います。うん。だから銀行にお金を入れることはあんまり抵抗ない。預けてるだけだから。一方で株は株を買うって言うんですよね。うんなんかハードル感じますよね。お金は手放した感じがある。うんなんかね。あのう、すごい。マーケの天才だと思いますね。銀行にお金がいっぱいあった方が国にとって都合いいからですね。

说话人 1 00:44:54.470 
そうってことはね、僕らって結局投資してるんですよ。間接的に投資してるんです。銀行にどうせ金貸して、銀行が代わりに投資して。儲けてるんです。でもその儲けの中の 1 万円だけ返してくれるんです。そう、銀行の仕組みは、お金は銀行に預けていると言っているけど、銀行はそのお金を使って運用してます。より高い金利で出資したり。あの投資投資したりしてます。だから自分で選ばず銀行に任せているだけでも儲けは 0.1% だけ返ってくる、そんな感じなんですよね。銀行も営利企業なので、そうそうちょっとね。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_transcript_txt_8', 'synced', 1775714400000, 8, 'gemini-embedding-001', 'transcript.txt'),
  ('b8d56753-d966-4014-ac50-1b1d2fffae6c', '说话人 1 00:45:44.770  えっと、一応補足すると、別にあのう、騙してるわけじゃないんで', '说话人 1 00:45:44.770 
えっと、一応補足すると、別にあのう、騙してるわけじゃないんで、うん、騙してるわけではないですけど、でもな、なんでそんなことしてんのかなって考えてみる。いろいろ面白いですね。僕たちはもう実は投資してます。今の銀行の預金の話。もうそうなんですけど、あと、皆さん年金払ってますよね。国民年金、厚生年金払ってますよね。あの年金ってじゃあどこに行ってるか知ってますか。もうここに書いてるんですけど。うん、毎月お給料が手取りお給料が 25 万ぐらいの人だったら、だいたい、あのう、給与明細見てますか。厚生年金で多分 23 万ぐらい引かれてますよね。僕なんて厚生年金めっちゃ払ってます。自営業の人は国民年金を自分で納めてますよね。

说话人 1 00:46:41.920 
はい、このお金ってどこ行ってるんですかね。このお金はですね、日本年金機構がしっかり運用しています。はい、 280 兆円ぐらい運用してます。すごい金額ですね。どこに運用してるんですか。株と債権に投資をしてます。うん、ちょっと債権の話するとちょっとややこしくなっちゃうんで、今回割愛しますけど、株、株と債権っていうものに投資してるんですけど、結局僕らの親って株式投資されてるんですよ。でき。なんだっけ。世界政府じゃなくてなんだっけ。

说话人 1 00:47:17.240 
えっと、日銀じゃなくて、なんだっけ、日本年金機構が運用して、そうしそうなんです。運用して、はい、増えたよって年金にして返してるんですよ。これ知ってました。皆さん。実際にこれ、あのう、日本年金機構のホームページ見れば載ってます。はい、二〇二〇年現在のポートフォリオとか言って、あのう、銀行じゃなかった、年金機構の運用方針を載せてくれてます。うん、外国株式 25 パーに国内外外国株 25 パー、国内株 25 パー。国内債券 25 パー、外国債券 25 パーの 4 つに綺麗に均等に配分して運用しているんですよ。

说话人 1 00:48:03.190 
僕らが NISA やってるのと一緒です。これ、皆さんから毎月毎月、厚生年金という名目でお金を預け、積み立ててるんです。簡単に言うと、それをどこに投資してるかといったらこんな感じのポートフォリオで投資をしています。えっ、私の大切なお金が危険にさらされてるのかと。これね、日本年金機構の。ホームページですね。

说话人 1 00:48:25.970 
GPIF っていうのが、これ。日本年金機構のことですね。なんですけど、見てください。 180 兆円儲けてます。 180 兆円のプラスなんです。うんうん。あのう、運用額が 280 兆円なんでもともとだから、 100 兆円ぐらいが 180 兆円なって増えてるってことか。だいたいすごい儲けですね。うん、こうやって上で、今の比率がこうやって書いてます。はい、国内株 24.45 パー、外国株が 25 パー、 25.1 パー、外国債権が 24.16 パー、国内債権 26.29 パー。ちょっと国内債多いんで、ちょっとなんかあれですね。あのう、保守的な運用ですね。こんな感じでね、あのう、載せてくれてるんですよ。

说话人 1 00:49:10.290 
で、理事長コメントとかあるんですよ。理事長誰やねんって感じですけど。こんな感じでご丁寧に報告してくれてるんでね、興味がある人は見てください。自分の金ですから。大切な大切なお金。こうやって運用されてますよ。そうそういいコメントが来たんですけどね。将来もらえる年金増えないかな。とか、将来もらえるかわからない年金が将来もらえるかわからないみたいな不安って皆さんありますか。年金は破綻するって聞いたことありません。年金破綻すると思ってる人いますか。もらえないと思ってる。うん、なるほどね。年金は破綻することはありません。僕から言っておきます。年金が破綻することはありません。うん、破綻するとか言ってる人はちょっと間違ってるんですよね。年金をこう、今皆さん働き世代、働き来ての世代から 2 万円、 3 万円ってもらって、それを老人に渡してると思ってるんですよ。そうしたら、働き手より納めてる、働き手より老人、受け取る老人が多いから、このままだと年金を尽きるんじゃないか、みたいな。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_transcript_txt_9', 'synced', 1775714400000, 9, 'gemini-embedding-001', 'transcript.txt'),
  ('c4a72a83-f952-4a44-bf6f-7a49fde4c47e', '说话人 1 00:50:31.270  考え方の人は、年金破綻説をこう流すんですけど、違う違う運用し', '说话人 1 00:50:31.270 
考え方の人は、年金破綻説をこう流すんですけど、違う違う運用して、今 280 兆円あるんで、そんな簡単に消えません、年金は。で、そう、僕たちの出資額はちゃんと運用されてます。なので、年金破綻説は。あの勉強してない人がなんか怖くてとりあえず言ってるだけなんで気にしないでください。じゃあ、よく言われる年金不安って何ですかね。何が問題なんですかね。年金問題って、もらえても大した額ではない、もらえる額が少ない年金問題の年金が破綻するとか、そんなことが年金問題ではないくて。

说话人 1 00:51:33.640 
もらえる額が少ない。うん、えっとね、年金の問題をちょっと皆さん、正しく認識しましょう。年金が破綻するとか、年金がもらえなくなるとかではなくて、もっとあの、違うところに問題があります、年金っていう制度は。いつできたんだっけな。 1950 年代にできたのかな。ちょっと詳しいあれは忘れちゃったけど、できた当時があるんです。年金という制度。いや、これ、老いぼれになったら働き続けることってむずいよな。よし、国でみんなで助け合う仕組みを作ろう、年金だ。

说话人 1 00:52:12.220 
っつって、年金ができました。で、定年退職して引退したご老人たちは自分で働くっていうのは難しくなるから、若い世代が助け合って出資して、その増えたお金で年金をもらおうよ、というのが当初生まれた年金制度。今と変わりません。今と大きく違うことは。寿命が伸びているということですね。年金ができた当時の寿命っていくつかというと。 67 歳です。 67 歳で死ぬで 55 ない。 55 歳で定年退職をするという時代になってるんですね。年金ってできたんです。 55 歳で定年退職して 67 歳ぐらいで死ぬという前提で作った仕組み。 12 年ぐらい支給できればいいよね、みたいな感じで作られた仕組みが年金です。その年金という仕組みが変わらずこの世界、この時代まで来ている。どういうことがわかりますかね。今、平均寿命って 90 歳ぐらいですか。で、定年がまだ65、 65 歳とかそのぐらいですか。 30 年ぐらい生きるかもしれないですよっていうことっていう、その技術の発展で人の寿命が伸びちゃったっていうことが問題なんですね。これからもっともっと伸びるでしょうね。寿命はその僕らが受け取る側になった時に。 30 年間年金を受け取り続けることが果たしてできるのだろうか。っていうこと。

说话人 1 00:53:52.520 
だから、今、年金受給の年齢ってどんどん後ろ倒しになってます。昔は 55 歳でもらえました。でも定年は 60 になっちゃいました。今 65 になっちゃいました。先 60 歳になって早めに受け取る。とか、おそ遅く受け取るとかできて、選択できるようになりましたけど、多分これ、今後どんどん後ろになっていって、 75 歳とかになっちゃうかもしれない。でも、 75 歳になっても皆さんはだいぶよぼよぼなはずなんですよ。その 75 歳の時って。その時に。

说话人 1 00:54:28.910 
まで、年金がもらえずに働く仕組みを、収入を得る仕組みできるっていうこと。ここが問題です。だから、年金もらえるか、年金が破綻するかとかじゃなくて、年金がこれから後ろ倒しになっていくことに対して、あなた対応できますか。っていうことが問題です。だから、資産運用とかでちゃんと。自分が働けなくなった時のことも考えてお金を貯めといた方が良かったりとか。うん、ええと、こう、自分の体が資本の労働ではなくて、もっとなんかこうなんですか。ええとよ、よぼよぼでも稼げる仕組みじゃないですけど、そういうのを。持ってないといけない時代になるかもね、というのが僕が考える老後の問題ですね。年金が破綻するとか、そんなこと考えなくていいです。そんなことないから。僕らよりもよっぽど上手な人が運用してるんで、そんなことはありません。日本年金機構は世界でもトップクラスの投資家と言われてます。こんだけ儲けてる投資家他にいないよね。

说话人 1 00:55:30.310 
ってなってます。大丈夫です。日本年金機構より優秀な投資家いません。その辺で威張り散らしてインスタで札束見せてる投資家よりよっぽど優秀です。年金機構の方が。はい、お分かりでしょうか。そう、だから僕らが考えなきゃいけないのは、その働き続けなきゃいけない生き方、やばいよねってことを考えなきゃいけないです。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_transcript_txt_10', 'synced', 1775714400000, 10, 'gemini-embedding-001', 'transcript.txt'),
  ('7607ff7e-c00f-43e9-a024-fd391a6b0866', '说话人 1 00:55:51.530  大丈夫ですか。今の話が理解できるとめちゃめちゃマネリティは交', '说话人 1 00:55:51.530 
大丈夫ですか。今の話が理解できるとめちゃめちゃマネリティは交渉したことになります。もう間違った情報に皆さん騙されないでくださいね。はい。で、戻りまして、今画面見えてますよね。戻ります。実はもう投資しているよっていうのは、まず一つは、年金を通して、僕らはどうせ資産運用してるんですっていうことは、いで、もう一つは、あの、皆さん会社員やってるじゃないですか。もしくはパートでもいいですけど。その会社って株式会社ですよね。株式会社ほにゃららじゃないですか。公務員とかじゃなければね。公務員とかじゃなければ、おそらく株式会社に勤めているかと思われます。

说话人 1 00:56:35.130 
株式会社ということはですね、えっと。株式を発行している会社になります。皆さんが投資するときに、トヨタ自動車とか、ソフトバンクグループとか、三菱 UFJ フィナンシャル・グループとか、デンソーとか、そういうどの会社に投資しようかなって考えている。

说话人 1 00:56:58.980 
この時、これ株全部株。株式会社です。皆さんが勤めてる会社も株式会社なんです。うん、株式会社ということは、投資家から出資を受けて運営・運営している組織なんですよね。ちょっと難しい話かなうんで、じゃあ、例えばね、皆さんがもし。トヨタ自動車に勤めてるとするじゃないですか。トヨタ自動車に勤めているということは、トヨタの業績が上がれば皆さんの給料が増えるし、トヨタの業績が落ちれば皆さんの雇用は危ぶまれるわけですよね。もし皆さんが航空会社に勤めてるとします。 Ana とか JAL に勤めてるとします。ってことは、 Ana とか JAL の業績が上がるようなことがあれば、皆さんのボーナスとかも上がるわけですよね。でも、 Ana とか JAL の業績がガタ落ちするようなことがあったら、皆さんの収入だったり、皆さんの雇用の安全性がいやぶまれることがあります。

说话人 1 00:58:00.450 
実際 5 年前ありました。新型コロナのパンデミックで、航空会社は軒並み業績が落ちましてね。 JAL はもう大量解雇しましたね。給料は 10 万円まで激減した人もいましたそうで、この時 Ana とか JAL に勤めていた人は。大損失をくらったわけですよ、投資家も大損失をくらったわけですよ。

说话人 1 00:58:30.280 
ってことはですけど、僕たちはどうせ株式会社に勤めてるということは、その株式会社が業績が下がれば僕らも損するし、業績が上がれば僕らも得する。これって投資してるのと一緒じゃない。って僕は思うんですね。もし皆さんがそのトヨタ自動車に投資をしようかなとか、 Facebook じゃなくて Amazon に投資しようかなとかって考えたとします。で、トヨタ自動車に、じゃあ 1 千万円投資しました。ってなったら。その 1 千万円でトヨタ自動車は 1 千万円使って事業を運営するんですよ。その 1 千万円は、よし、もっといい車を作るぞっていう設備投資に使ったり、よし、新しい車開発するぞ。という研究開発費に使われたり。よし、従業員の給料払うぞ。

说话人 1 00:59:30.130 
っていうお給料に使われたり、人件費に使われたりとかして、企業はどんどん成長していくわけですね。ってことは、僕らの NISA とかで投資しているお金って、誰かの賃金になってるんですよ。わかる。僕らが勤めてる会社からもらってるお給料はどこから出てんの。と言われたら、会社が儲けたお金を給料としてくれるわけなんですけど、会社何で儲けられてんの。って言ったら、投資家から出資したお金で商品を作り、それで儲けが出て、僕ら。労働者にお給料が分配されてるってことは、その会社の業績が下がれば株主も労働者も損をする。その会社がどんどん業績が成長すれば、株主も僕らも儲かるってことは。

说话人 1 01:00:30.210 
もう株式会社に勤めてる人は投資してるようなもんだと思うんです。この考えわかりますかね。銀行に勤めるのか、それともす自動車製造会社に勤めるのか、それとも不動産会社に勤めるのか。よし、銀行に勤めようって決めたら、で、銀行に投資してるの一緒なんです。わかります。これちょっとわかる。わかる方教えてください。今僕の言ってることわかりますか。あんまりピンと来てないか。うん、そう。

说话人 1 01:01:17.630 
よかったそうええ、なんか投資しようかな。最近みんななんなん。 Nvidia とかす。興味あります。

说话人 1 01:01:27.430 
Nvidia.', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_transcript_txt_11', 'synced', 1775714400000, 11, 'gemini-embedding-001', 'transcript.txt'),
  ('abf730e5-18f1-47d1-bea0-2cdf52df5745', '说话人 1 01:01:28.070  じゃあ Nvidia にしましょうか。 Nvidia 投資し', '说话人 1 01:01:28.070 
じゃあ Nvidia にしましょうか。 Nvidia 投資しよっかなあって思ったとして、 Nvidia むずいか、 Nvidia じゃなくて、コカ・コーラにしよう。コカ・コーラに投資しようかしら。よし、投資しよう。コカ・コーラ 100 万円分投資で、その 100 万円でコカコーラ社は新しい商品作ったり、従業員いつもありがとうねって言って給料にしたりします。それでコカ・コーラの売上がさらに上がって、株価が。 100 万円分が 120 万円になったやつは得したと投資をしたら得をしたと。これっていうのはでも。 100 万円は 80 万円になる可能性もあったわけですよね。っていう感じで、僕らはお金を投資することで得したり損したりする。

说话人 1 01:02:29.090 
コカ・コーラに勤める。勤めて業績が上がった、自分の収入も上がった。コカコーラに勤めたけど、業績が一気に低迷して、今月は今年はボーナスが少ないってなったら、これは僕らは投資してようが労働者として勤めてようが、その会社の業績に連動してるんですよね。お金を投資してるのか、自分の体で投資してるのかの違いっていうのがわかったら、なんか僕らって結局投資してると思います。労働者は時間を投資してるんですよ。そこに自分の人生という時間を投資してます。皆さん、今自分の勤めてる会社は自分の貴重な時間を投資してる、投資に値する会社ですか。そこは。はい。っていう感じで僕は考えてるんで。なので、いや、投資って怖いよねって思ったとしても、いや、あなたはしっかりリスク取ってますよっていう話なんですよ。今あなたが勤めてる会社は本当に雇用をずっと保証してくれるんですか。今の給与をずっと保証してくれるんですか。また、新型コロナみたいなことが起きた時にその会社大丈夫ですか。リーマンショック起きた時、大丈夫ですか。新・東日本大震災みたいなのが起きたら大丈夫ですか。

说话人 1 01:03:40.980 
っていうリスクをはらんで労働してるわけですね。じゃあこれ、投資と一緒じゃないですか。投資と一緒じゃんみんな投資してるんです。はい、じゃあ投資しようよ、と。どうせリスク取ってるんですよ、みんな。その会社が業績が下がったら、自分がお給料もらえないリスクをかけている。年金も自分で出資してるわけ。年金も自分で毎月払ってますよね。払いたくなくても払ってますよね。銀行預金に入れてますよね。でも、その。僕らは投資してるという意識がないもんだから、銀行は僕らのお金を使って儲けているのに、儲けは僕らもらえない。年金もなんか毎月抜かれるはぐらいしか思ってないけど、 GPIF はめっちゃ 180 兆儲けてます。会社も給料上がったから、業績が上がったから、すぐ給料上がらないですね。僕らはリスク取ってんのに、お金持ちにそれを知らないようにされて、うんでもうかっ。

说话人 1 01:04:56.990 
皆さんはせっかくリスク取ってるのに、取ったリスクに対するリターンをちゃんとお金持ちが取ってます。業績上がったぐらいで、皆さんす、今、皆さんの勤めている会社の。売り上げが 2 倍になったら皆さんの給料 2 倍になるんですか。な。ないですよね。でも業績半分になったら多分給料半分になります。皆さんとリスク取ってるのにリターンは返ってこないんですよ。だから、お金って増えないと思いませんか。お金とか、僕らの貴重な時間をどうせリスクにさらすんだったら、それ相応のリターンがある場所にお金を置かないと一生搾取されるんですよ。どうせやってるんだったら。じゃあやろうよと積み立て NISA とか。積み立て NISA っていうか、株、アメリカ株とかビットコイン、確かに銀行預金に入れてる 1000 万円が 900 万、 800 万になるかもしれないけど、 1100 万、 1200 万にもなる。どうせ取ってるリスクを知らない間に。

说话人 1 01:05:52.320 
リターンだけ搾取されてる状態じゃなくて、ちゃんと収穫できるところに置いておけば、なんかお金って増えると思いませんか。これがマネーリテラシーがある人とない人の考え方の違いですね。搾取という言葉、怖い。でもそうですよ、あの、実際なんで僕らがこんなにお金に対して無知なのがなのか、日本って本当に。いろんな国に比べて一番マネーリテラシーが低いんですけど、それはどこかの誰かさんが、皆さんがお金に興味がなくて、投資って怖いよね、やっぱり銀行預金に預けて会社に安定して勤めることが大事だよねって。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_transcript_txt_12', 'synced', 1775714400000, 12, 'gemini-embedding-001', 'transcript.txt'),
  ('db138206-a339-48a4-ae21-a34f037febdb', '说话人 1 01:06:30.000  と思ってくれてれば思ってくれてるほど助かる人がいるんですね。', '说话人 1 01:06:30.000 
と思ってくれてれば思ってくれてるほど助かる人がいるんですね。儲かる人がいるんですよ。困るんですよ。皆さんが知恵をつけて投資自分で始めちゃったり、節税考えたりし始めたら困る人がいるんですよ。だから投資って怖いんだよ、銀行に預けててもいいんだよ、とか言って税金税金って危ないよ。

说话人 1 01:06:51.300 
会社勤めてれば代わりに徴収してくれるよって言って、何にもお金のことを考えずにネットフリックス見て、ええと、なんかディズニーランド行って、何も考えずにいてくれればいてくれるほど、皆さんが知らない間に取って。るリスクを得たリターンを回収してる人がいます。いやですね、じゃあちゃんとリターンを得られることしようよ。はいなんでもう一回出てきたんだろう。 GPI もしっかりこうやって投資してるんです。どうせ投資してるんだったら、皆さんもリターンを得てほしいなと思う。思います。これ、ちょっとさっきの会社の例ですね。ちょっとこれわかりにくいな。投資家がお金を出して株式会社の株券を購入すると、そのお金で会社は、よし、新しい季節工場作るぞ。とか、もっと給料上げて労働者頑張れとかやってるんですけどね。で、そこでコロナ禍みたいなことが起きたら。航空会社は儲からなくなっちゃうから、株価下落してますよね。で、労働者で言ったら、減給リスクがありますよね。結局、僕らはリスク取ってるじゃん。

说话人 1 01:08:04.190 
知識がないままだと銀行の思うつぼはい。じゃあどうしたらいいかっていうのが、それでも投資は怖い。だから、そんなあのすごい投資をする必要は全然なくて、投資が怖くなる 3 つの考え方を覚えてください。 1 定期的に 2 分けて、 3 長く続ける。これを実践していくようにすれば、投資って実はそんなに怖くなかったりします。定期的に買うという考え方、皆さん覚えておいてください。定期的に買う、まとめて買うんじゃないんです。エイヤーって買うんじゃないんですよ。

说话人 1 01:08:53.580 
ドルコスト平均法って皆さん知ってますか。ドルコスト平均法を知ってるか教えてください。知ってます。ありがとうございます。出ます出ます。知らないって方もいますね。うん、ドルコスト平均法はみんな知ってるんだね。そっか、どこでし知るみんな。ドルコスト平均法ってどこで知る。

说话人 1 01:09:24.850 
ノルコスト平均法というのは、一定期間、一定の金額を購入し続けると単価は下がっていくみたいな感じなんですけど、ちょっと今だと分かりにくいんで、例えば。株価 100 円の株がありますよね。これを 100 株買えば 1 万円だと思うんですけど、毎月 1 万円ずつ投資すると決めましたと。 100 円の株だったら、 1 万円だと 100 株買えます。で、その株価が 1 ヶ月後 50 円になりました。でも、 1 万円を買うというルールを決めたら、今度 200 株買えるんですね。で、そしたら今度 1 ヶ月後に 5150 円になっちゃいました、と。 1 万円ずつ買うと決めたら、今度 67 株買えるんですよ。こんな感じで。

说话人 1 01:10:22.720 
毎月 1 万円というルールを決めて、値動きし続けるものを買い続けると、いろんな価格で買っていくんだけど、そうすると安い時にいっぱい買うっていうことができるんで、株価が上がった時に儲かりやすくなる。これがドルコスト平均法っていうものですね。だから 1 万円ずつこうやって投資してたんだけど。結局 150 円になった時の評価額は 5 万五千円になるんですよ。 3 万円は 5 万 5000 円になったから、 2 万 5000 円の利益だよね、というのがこれドルコスト平均法っていうんですけど、今のわかりますか。

说话人 1 01:10:57.890 
ちょっとうまく説明できた自信がないんだけど、毎月 1 万円ずつ購入することを定期的にやっていくと。値段は安い時ほどいっぱい買うことができるから、上がった時にもうかっているということだから、 NISA とかってよく積み立て投資とかしますけど、それはこれから値動きがどうなっていくかわかんないものを。一番安いタイミングで拾うってことはできないから。いつも買うをやっていれば、安い時はいっぱい買い、高い時は控えめに買うっていうことができるんです。これ、ポイントは一定期間に一定額っていうことで、これ、そのルールを決めずに。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_transcript_txt_13', 'synced', 1775714400000, 13, 'gemini-embedding-001', 'transcript.txt'),
  ('f1219f8f-3bc6-4e58-8f57-2d1dc0f1cc8e', '说话人 1 01:11:44.730  自分の判断で買っちゃうと、 100 円の時に 100 株買い', '说话人 1 01:11:44.730 
自分の判断で買っちゃうと、 100 円の時に 100 株買いました。でも 50 円になっちゃいました。怖いから 10 株にしとこうみたいな感じで減らしちゃうんですよ。でも、そうしたら 150 円になった時にあんま儲からないんですよ。安い時にいっぱい買うから儲かるのに、安い時に控えめに買い、高い時にいっぱい買うをしちゃうんですよ。そうやってことやっちゃうと損しちゃうんですよ。

说话人 1 01:12:06.390 
なんで資産運用の僕。究極のコツは感情をどれだけことができるかだと僕は考えてるんですけど、感情をためにルールを徹底的に決めるっていうのが大事なんです。僕らはやっぱ株価が下がると不安になっちゃうし、株価が上がると欲が出ちゃうんですね。その人間の感情に任せて投資をすると、高い時いっぱい買っちゃうから損しやすいし、安い時にあんま買わないから得できないし、っていう、その損しやすい構造を作っちゃうんですよ、人間って。

说话人 1 01:12:45.210 
だから、機械的にやった方がいいんですね。僕も短期売買とかするときはめっちゃ機械的にやります。感情を入れないようにやります。でも素人がそれをやるのは難しいんで、積み立て投資とか NISA っていうのは強制的に仕組みにできてるんですね。皆さん、積み立て日とか自分で決められるじゃないですか。毎月 21 日とか。ええな、いくら積み立てる。 3 万円ってことができるんです。 3 万円を毎月 21 日にポンポン購入するっていうことをやれば。自分の欲とか不安っていうものをゼロにして、機械的に購入ができるんで、合理的な投資がしやすくなる。これがドルコスト平均法っていうもの。だから、素人はとりあえずドルコスト平均法をやってれば変えと平均点は取れるみたいな、平均点は取れるみたいな感じのことができる。これがよく言う積み立て投資やった方がいいんだよってやつですね。

说话人 1 01:13:55.090 
だから当てる必要ないんですよ。投資って高い日も安い日も来る日も来る日もコツコツ投資をしていたら、勝手に混ざってくれるんで、安い時にいっぱい買うができてるんで、勝ちやすくなりますと。そう。あとは、分散投資って皆さん聞いたことありますか。このドルコスト平均法には 1 個欠点があります。欠点というか致命的な点があるんですけど、それはこのドルコスト平均法は最終的に価格が上がっていなければ得をしないんです。わかりますか。 100 円で 100 株買いました。 50 円で 200 株買いました。 25 円で 400 株買いました。 20 円で、 15 円で 10 円でってゼロになりましたってなったらどんだけ持ってても意味ないっていうことなんで、これ上がってないと意味ないんですよ。右肩上がりが前提のものじゃなきゃいけないですね。じゃあ右肩上がりのもの何。

说话人 1 01:15:05.480 
ってなっちゃうじゃないですか。そうすると結局当てなきゃいけないじゃんってなっちゃうんですよ。だから、いろんなものを買えばいいってこと。今から Apple 買うべきか、 Amazon 買うべきか、 Nvidia 買うべきか。 Nvidia に全突っ張だ。だと、 Nvidia は下がっちゃうけど、 Apple と Amazon は上がっていくってことが起ちゃったりしたら最悪じゃないですか。だったら、 Apple も Amazon も Nvidia も買っておけば、なんか下がってもなんか上がるみたいなことが起きたりするからいいよね。もっと言うと、 Apple も Amazon も Nvidia も IT 株に入っちゃうから、 IT 株が全部下がる相場が来ちゃったら。損しちゃうんですよ。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_transcript_txt_14', 'synced', 1775714400000, 14, 'gemini-embedding-001', 'transcript.txt'),
  ('43a14514-eb50-4885-9b76-f831bb7cb6d0', '说话人 1 01:15:46.010  なので、電力株も買うとか、コカコーラみたいな飲料株を買うとか', '说话人 1 01:15:46.010 
なので、電力株も買うとか、コカコーラみたいな飲料株を買うとか、金融株も買うとかみたいな感じで、何かが下がっても何かが上がる状況を作っていれば、全体。見たときには、結局右肩上がりになるよねってなるから。だから分散投資をしましょうっていうことをよく言うんですよ。卵を 1 つのカゴに全部入れちゃうと、落とした時に全部割れちゃうけど、卵の 5 個のカゴに入れておけば、 1 個落ちても 4 個は残ってるよねってこと。これが分散投資という考え方。で、じゃあなんか何。じゃあ何に変えば、何を変えばいいの。みたいになっちゃうんで、それを代わりにやってくれてるのが投資信託ですね。うん、投資信託、インデックス、インデックス投資とか聞かないですか、皆さん、インデックス投資ってのは何何かわかりますか。皆さん、インデックス投資っていうのは、ええ、今から言う言い方はすごい、いろんな誤解を恐れず。わかりやすく言います。

说话人 1 01:16:49.660 
理解度を優先した表現をすると、株式会社日本を買ってるってことです。もっと言うと、株式会社地球を買ってるってこと。どの企業に投資しよっかなって言っても、アメリカには 3500 社の企業があるんですよ。 3500 社の中から当たるやつどれだとか考えるよりも、 3500 社まんべんなく買ってくださいっていうことを代わりにやってくれてるのがインデックス投資です。アマゾン買うかアップル買うかとかじゃなくて、もう全部やってくれてるっていうやつ。地球の会社丸ごと買ってます、みたいな感じが、これ、インデックス投資というんですよ。これをすれば、どの企業が当たるかどうかっていうのを考えなくて済む。アメリカ企業が地球、地球の企業が全体的に右肩上がりだったらもうかっていう状態が作れるんで。なので。このドルコスト平均法との相性がいいんですよ。ちょっと 1 回飛ばしてこれ。

说话人 1 01:17:54.330 
皆さん、これ見たことありますか。これ見たことある人、結構勉強家です。ない。ちょっと誰か知らないかな。あ、見たことありますか。絶対これ。投資の発信する人絶対知ってた方がいいですよ。これ。ジェレミー・シゲルっていう人の名前だったんで、これちょっと忘れちゃったんですけど。これは 1801 年から 1 ドルの株、 1 ドルの国債、 1 ドルの金、 1 ドルの現金を持っていたら 200 年後にどうなってるかっていうのを表したチャートになります。 1801 年に 1 ドルで持っていたものは・みたいな感じでどんどん 200 年の時を経て。

说话人 1 01:18:46.210 
なんとね、現金はね、 0・ 07 ドルになっちゃってるんですよ。 1 ドルあったんですよ。 1 ドルが 0・ 07 ドルになってると。これはもうここまで聞いてる皆さんならわかりますよね。金の価値落ちちゃったからですね。インフレで落ちちゃったからです。金は金は 98 ドルらしいです。 1 ね、 1 ドルが 200 年かけて 98 ドルになっちゃったんですね。だからこれ 1 千万入れてれば 1 千万入れてたら 98 ドルだから 9 億 8 千万になってるとこだ。これ 1 千万で考えよう。 1 千万円入れていたら、現金は。 70 万円になってるってこと。 200 円かけて。金は 9 億 8000 万円になってるってこと。債権はすごいですね。 300 ドルと 900 ドルです。だから債権は 1 千万円得てたら303、 31 千万円得てたら 30 億から 90 億になってるってことですね。株はもう半端ないですね。 599, 605 ドルです。60、 60 万倍になるってことです。だから 1 千万円入れてたら 60 万倍になるんで、 60 兆ぐらいですかね。ちょっともう計算するのもめんどくさいんで、ちょっと計算は皆さんに任せますけど、何が言いたいかっていうと、お金の価値は 200 年かけてどんどん落ち、そして株価は 200 年かけてどんどん上がっていってるんだよ。 200 年続いた歴史が、今僕らが生きるこの時代で変わる確率って高そうですか。多分変わらないんですね。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_transcript_txt_15', 'synced', 1775714400000, 15, 'gemini-embedding-001', 'transcript.txt'),
  ('03f0d6d4-f247-42f0-86fa-90cc45e7125e', '说话人 1 01:20:31.230  なんでこんなに価格差ができるかっていうと、ここまで話した通り', '说话人 1 01:20:31.230 
なんでこんなに価格差ができるかっていうと、ここまで話した通り、一つは。インフレをしているからっていうのが、まず挙げられるお金の価値がそもそも下がっちゃってるから、インフレすると株って上がるんですよ。インフレすると株は上がります。なんでかっていうと、 100 円で売れてたものが 200 円で売れるわけなんで。売上が上がりますと、売上が上がれば人に賃金が渡ります。賃金が渡れば、人はもっとお金を使います。そうすると企業は儲かります。この連鎖で株価は上がってくるんですよ。

说话人 1 01:21:13.510 
ちょっと難しい話なんで、今のはあんま。知らなくていいですけどっていう感じでなんか 1 年 3 年単位で見るとわかりにくいことも 200 年にしてみるとこんだけの差が出るってことがわかりますよね。話を戻しまして、長く持てば持つほど資産は増えやすいよ、というお話でした。今のは。一回投資の勉強とかしたことある方だったらなんか聞いたことないですか。 15 年持てば元本割れるリスクはゼロです、みたいな。ありますよね。あれはちょっと誤解のある言い方だったりするんですけど、ドルコスト平均法を実践していたら、これまでのリーマンショックとか、ブラックマンデーとか、コロナショックとか。今までいろんな大暴落があったけど、ドルコスト平均法さえやっていたら、たとえそんな大暴落があっても、 15 年後には元本回収できるっていう計算。これがよく世の中でいう 15 年間続ければ元本は割れませんよっていう話です。だから、どんな投資も 15 年で回収できるとかそういう話じゃないです。インデックス投資だったらそうだよっていう話で、今までの歴史的に株式はずっと上がってきたんですよ。

说话人 1 01:22:30.490 
何でかって言ったら、まぁ僕らってね、どんどんいいものを求めますよね。昔は川で洗濯していたのに、洗濯機ができたら便利だっつって買いますよね。でも。なんか洗濯機便利だけど、乾かすのがだるいなとか思うようになるんです。よそしたら、乾燥機付き洗濯機ができると。そしたら、みんなまた乾燥機、洗濯機買うんですよ。乾燥機付き洗濯機も腰痛くなるなとか。

说话人 1 01:22:54.940 
で、今度ドラム式洗濯機が出るとかの感じで人々は。どんどん便利なものを求め、そしてまた欲求が生まれ、また便利なものを求めて繰り返していく。人はより良いものを求めていくし、企業はそれに応えようとどんどんより良いものを作っていくし、そうやって経済はずっと成長してきたからこそ、今どんどん便利になってきてますよね。

说话人 1 01:23:18.160 
僕は人が成長し続ける限りは株価は上がると思ってます。人はより良いものを求め、より良いものにお金を払っていくっていうこの循環さえ途絶えなければ株価は上がっていきます。短期的には上下するかもしれない。でも長期では右肩上がりになっていく。ドルコスト平均法は、さっきも言ったように、右肩上がりの前提にならないものをドルコスト平均法しても。かえってリスクが高いんですけど、さっきも見せたような株とかっていうのは、ずっとこう、右肩上がりだったんで、ドルコスト平均法で安い時にたくさん買う、高い時には控えめに買う。を繰り返し続けていたら、最終的に儲かっているっていう状態になる。だから。インデックスをインデックス投資をドルコスト平均法で定期的に買っておく。っていうのをしていれば、まず間違った運用にはならない。

说话人 1 01:24:20.380 
はい、株の 1 人勝ちですね。で、ここでちょっとひねくれた人だったらと、はい、この 2025 年にこのちょっとここクイって下がってるし。 2025 年にもしかしたらこの右肩上がりは破綻するんじゃないですか。って不安な方もいると思うんですけど、じゃあ逆に言うとこの右肩上がりの株価が終焉を迎える時って。何が起きたら迎えると思います。考えてみましょう。本当に今後の株価が右肩上がりなのか。逆に言うと何が起きたら右肩上がりが止まると思いますか。分かる人教えてください。金融系発信者答えてください。皆さん、人様に投資を進めてるんですから、これぐらい考えましょう。

说话人 1 01:25:19.300 
何が起きたら株価は損するんですか。この今までずっと右肩上がりに上がってきたアメリカ株、日本株、災害、地震。戦争はいま災害起きても上がるんで、一時的に下がる。一時的に下がることはよくありますよ。災害とか紛争で、もう右、もう二度と右肩上がりになることはない日ってどんな状態ですかね。世界的な人口減少ね。うんうん、これは僕は宇宙人。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_transcript_txt_16', 'synced', 1775714400000, 16, 'gemini-embedding-001', 'transcript.txt'),
  ('66459915-709a-422a-aa3b-e11075b8573b', '说话人 1 01:26:08.700  来週すれば、多分、あのう、右肩上がりじゃなくなると思います。', '说话人 1 01:26:08.700 
来週すれば、多分、あのう、右肩上がりじゃなくなると思います。はい、もう金とか言ってる場合じゃなくなってるんですよ、この時。うん、あつまりは社会システムが崩壊したり、もうお金なんて持ってもしょうがねえだろうってなったら。おそらく、インデックス投資ですら、右肩下がりになるでしょうね。だって、金持ってる場合じゃないです。うん、もう宇宙人来襲して、もう最先端の科学兵器とかで、もう日銀とか年金機構とかぶっ壊されまくっても、うく、地球が廃墟になって、もうみんな生き延びるのに必死で。もうなんか今まで台所とかあったけど、その全部なくなっちゃって払った。えっ、くそ、こんな 1 万円札持ってても意味ねえじゃねえか。とか言って小野とか磨き始めてね、その辺の猪とか捕まえて食べるような時代になったとします。そしたら、さすがに株価は右肩下がりになると思います。はい。だから、一つ想像するんだったら、宇宙人来襲すれば、さすがに株価は下がります。でもじゃあ宇宙人来週したらインデックス儲かんねえじゃんとか言ってる場合じゃないんですよね。その時、銀行に預けててもどうせ儲かんないって、うん。ってことはですね、インデックス投資が儲からないなんていうドルコスト平均法でインデックス投資やったら儲からないなんていう未来は、どうせ銀行預金やってても。もう損するんですよ。じゃあよくね。

说话人 1 01:27:28.950 
っていう。もうインデックス投資で損をする方法を考えたら、あの、もう。社会システムが崩壊するしかないんですよ。でもその時って銀行預金してても崩壊してるんで、ってことはリスクってないんすよ、もう僕からしたら、どうせその起きうるリスクが起きた時、どうせ機能しないんだ。お金じゃあ投資してた方が良くね。

说话人 1 01:27:53.340 
っていう。だから俺、そんな感じで投資してる。どうせこのお金って俺が運用して損することが起きたときは、多分そ、運用しなくても損するんだったらね、運用しなくても運用しても損するんだったら、じゃあ運用して得した方が良くない。って話なんで。だから僕は投資をします。リスクってね、思ってるよりリスクじゃないんですよ。だから、宇宙人とか国家の消滅とかみたいな、隕石、隕石到来とか隕石到来とか、なんか AI が、なんか人類の乗っかって、あの人の次のやつが出てくるとかなんかそういうノリのことが起きない。起きてお金意味ねえや。みたいな世界にならない限りは。インデックスは上がると思った方がいいですね。って僕は思ってる。少なくとも僕らが生きてるうちは。

说话人 1 01:28:55.910 
資本主義がもし終わったらもう。その株価が右肩上がりになる前提は崩れちゃうんで、下落するでしょうね、きっと。はい。でも、その時、お金の価値もなくなっちゃってるんで、気にする必要ないんですよ。いいんでオルカンに右肩上がり。そのオルカンにドルコスト平均法で入れてればいいの。でも、そこに感情を入れない。今打っとこうとか、今ちょっと怖いから減らそうとか、もうかってから増やそうとか、そういう余計な感情を入れると、損をする確率を上げるから。

说话人 1 01:29:34.020 
はい。昔ね、僕もお金の発信してる時に、いろんな人から質問が来て、本当にインデックスは上がり続けるんですか。みたいな。不安。毎日不安ですみたいな。いっぱい来て、その時に何て言ったらこの人たちを安心させられるのかとか、毎日毎日考えてたんですよ。どんなことが起きたら。お金しインデックスって損するんだとか、いろいろ考えたときに、お金を誰も必要としなくなったときに、インデックスとしては下がるなって思って、じゃあお金が必要なくなるときって何。って言ったら、もうイノシシ飼って過ごすとか、あのう、お金を無意味にする新たな生命体が現れるとか、も、う、そ、そんなのしかないんですよ。

说话人 1 01:30:14.980 
そう言ってましたよ。宇宙人来襲したら損しますねって。でも、宇宙人来襲した時、お金現金で持ってても意味ないですよね。だったら投資しましょう。みたいな感じ言ってましたね。はい。だから、よくよく考えたらリスクってあってないようなもので、でもリターンはあると。でも、僕らは普段、そのリスクあるよ、リスクあるよ。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_transcript_txt_17', 'synced', 1775714400000, 17, 'gemini-embedding-001', 'transcript.txt'),
  ('9d03b4f5-abc3-4edf-b306-9f4e7fd728e3', '说话人 1 01:30:37.300  って。減ったら怖いよーとか見せられて、うわ、怖いとか言ってる', '说话人 1 01:30:37.300 
って。減ったら怖いよーとか見せられて、うわ、怖いとか言ってるけど、でも結局年金とか。払ってるし、みたいな。労働力として時間を投資してるのに、全部リターンは取られちゃってるよね。だから僕らは自分の考えで生きてると、ほんと損ばっかさせられるんですよ。投資が危険なんじゃないです。人間の感情が危険です。不安につけこまれて、僕らはろくなものを買わされません。だから、正しい知識を持って、自分の判断で投資をしていけば何も怖くないです。一発逆転とか大きくかけたりとかね。そういうのは間違った投資方法であって、正しくは定期的に一定額。騙されない、焦らない、お金を守り、人生の選択肢を増やしていくために投資ってするんですよと。で、それは他の国だったら当たり前ですよってこと。日本だけですよ、こんなあの 1000 万円持っている過程で 1000 万がほぼ現金ですみたいな家は日本だけです。他の国は。もう生まれながらにして投資投資してるんですね。そういう仕組みになってる。

说话人 1 01:31:51.410 
日本だけですよ。日本円が安全だとか言ってるやつ。まぁ確かに安全なんだけど、安全ではあるけど、でもなんかその。うんか。円円しか見てないもんだから価値は下がってることに気づいてないですよね。あのう、トルコとかそういう他の国とかだと、あのう、日本円ってめっちゃ安全なんで、じわじわ下がってはいるけど、突然上がったり下がったりすることはないですよ。昨日まで 100 円で買えたものが、今日 1000 円になっちゃったとかないじゃないですか。日本ってそんだけめっちゃ安全通貨なんですよ。けど、他のトルコとかカンボジアとか、ベネズエラとかみたいなとこの通貨は、もうすっばっか不安定なんですよ。昨日まで 100 円で買えたものが、今日突然 1 万円になるみたいなことが起きたりする国なんですよ。だから、カンボジアとかベネズエラとカンボジアわからない。ベネズエラとかジンバブエとか、トルコとか。そういう国に住んでいる人たちは自国の通貨しか持ってないってやべえって思ってるんですよ。トルコはリラなんですけど、ジンバブエだったら、なんかジンバブエドルだっけなんか忘れちゃったけど、その通貨しか持ってないってやべえって思ってドル持ったりビットコイン持ったりしてるんですよ。

说话人 1 01:33:12.710 
でも日本だけなんですよ。日本円が安全だねって言ってんの。うん、それはじわじわ下がってるからですね。き、わからないようにわからないように下がっているからですね。うん、日本円もめちゃくちゃ上がったり下がったりしてくれたら、多分みんなビビってドルにするはずなんですね。価値保全するために。だから海外の人たちは価値保全するために資産運用してるんですよね。日本だけなんですよ、投資価値保全行為をギャンブルだと思っている人は、はい、という感じで。

说话人 1 01:33:43.640 
僕はなんか資産運用とか投資っていうものを、なんか儲かった、儲からないとかで考えるんじゃなくて、もっとこう、広い視点で、あの、他の国の情勢とか含めたり、株主視点、労働者視点で考えたり。時間軸で考えたりしていくと、実は投資ってリタリスリタリスクってあるようで、実はそんななくて。でも、得られるリターンは大きくて、でも僕らは普段、そのリスクばっか見させられてるがために、リターンを得られないようにされているけど、ちゃんとリスクは取っていると。そういう状況にいつの間にかなっちゃってる。そうなっている人はみんな。こぞって、お金は怖いものとか、卑しいものっていうふうに考えていて、お金について考えないことが美徳というふうに教育されているので、僕らはなかなかお金持ちになれないんですね。お金持ちになるためには、まず一つ、お金に対する向き合い方を変えるということ。僕はこれをマネーリテラシーっていうふうに呼んでるんですね。マネーリテラシーを上げていこうというようなお話をちょっと今後も増やせたらなと思ったので、とりあえずまずなんか、今後いろんな話をしていく上で、まず前提として大きい概念のお話を知っておくと。なんだ、投資した方がいいじゃんっていう風になれるんでね、この上でまた次回以降、もうちょっと突っ込んだ話ができたらなというふうに思っています。今の話でかなりマネーリテラシーは上がったはずです。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_transcript_txt_18', 'synced', 1775714400000, 18, 'gemini-embedding-001', 'transcript.txt'),
  ('c532fe5a-0231-4d1b-b36e-b96d69f28a7e', '说话人 1 01:35:14.240  はい。お金に対する考え方が変わったはずなんですけど、一応ね。', '说话人 1 01:35:14.240 
はい。お金に対する考え方が変わったはずなんですけど、一応ね。これで勉強会は終わりという感じになりますが。知らずに選ぶか、知って選ぶか、それだけで未来は変わるよと。はいなんかご質問とかありますか。もしくはアウトプットでもいいんですけど、質問とかがあったらお答えしますが、なければ終わりにしようかなと思います。

说话人 2 01:35:53.330 
お疲れ様です。

说话人 1 01:35:54.690 
はい、マリコさんお疲れ様です。お話し。

说话人 2 01:35:56.930 
てもいい。

说话人 1 01:35:57.250 
ですか。はい、お願いします。

说话人 2 01:35:58.890 
今日ありがとうございました。ありがとうございます。えっと、まず感想では、い、すごくき、リテラシーが低すぎ。

说话人 1 01:36:04.930 
て、はいはいはい。

说话人 2 01:36:06.410 
今日のすごくわかりましたが、なんかお金の勉強自体抵抗があってやれてなかったんですけれど。もっと知識をつけて勉強して、ちょっと投資したいなって思ったんですが、ここから質問なんですけど、夫もなんか投資は勉強しないとやっちゃダメだっていう考えなんです。ただ、どこまで知識をつけたらいいのかっていうのがいまいちわからないんですけれど。榎本さんとしては、どこからどこまで勉強するべきだと思って。

说话人 1 01:36:40.090 
いますか。はい、ありがとうございます。多分これはインスタにおいても同じことが言えるんですけど、机の上で、き、ええと、机の上でしている勉強は、僕は勉強とカウントしてないんですね。インスタで言ったら、投稿をしてアップして、いいねがどんだけもらえるかっていうのを肌で感じて初めてインプットは完成すると思ってるんですね。なんでアウトプットとインプットはセットなんですよ。

说话人 1 01:37:04.580 
投資の世界でアウトプットというのは、金を出すということですので、僕はもう投資をしてみることが結局一番の勉強だと思ってます。で、今日の勉強会の理解度ぐらいの理解度というか、全部理解するのは無理だと思うので、今日の勉強会で言った定期的にお金を出すことが大事だよとか、いきなりまとまったお金出すんじゃないんだよとか。インデックス投資はこういう仕組みなんだよ、ぐらいの理解があれば、もう投資を実践していいと思います。よく言う。勉強しないと投資しちゃダメだよっていうのは、めちゃくちゃデイトレみたいなものをするとか、あとは今の今日話した前提を何も知らずに 1 千万円、とりあえずどこに入れようかな。 Nvidia ボンみたいなことをやっちゃうような人が勉強しないでやっちゃったらやばいよねっていう話。ですね。今、マリコさんはさすがに今日話聞いて、 Nvidia に 1000 万円入れるとは思わないんで、うん、もうなんか多分、今日マリコさんが言う投資してみようかと思いますっていうのは、 NISA やろうかしらとか。多分そういう話だと思うんですよ。それだったら全然大丈夫。もうやった方がいいです。

说话人 2 01:38:11.950 
ありがとうございますね。 NISA はほったらかしでちょっと自動でやってて。

说话人 1 01:38:16.790 
少額。はいはいはい。

说话人 2 01:38:18.310 
なんかクラファンとかそういうのはまた違います。

说话人 1 01:38:22.670 
クラファンはやりたければやってもいいですけど、僕はじゃあ NISA 以外の投資をしたいみたいな話ですか。そうですね。ちなみに NISA はなん。何の銘柄に積み立ててるんですか。

说话人 2 01:38:32.170 
オルカンと夫が米国なんでしたっけなんか有名なやつ。

说话人 1 01:38:36.810 
S AMP P 500 ですかね。

说话人 2 01:38:38.370 
そうですそうです。

说话人 1 01:38:39.650 
わかり。

说话人 2 01:38:40.850 
ました。

说话人 1 01:38:41.570 
うん、オルカンとか S AMP P 500 に入れてれば、なんか今の積立額がまだ NISA の限度額に達してないんだったら。それを増やすとかでも全然いいと思いますし、あとはなんか自分で実際に投資、もっとその、インデックスとかじゃなくて、もっとちゃんなんか別の投資してみたいな。だったら、ここはなんかちょっとあんま無責任なこと言えないんだけど、ええと、一つはビットコイン少額持ってみてもいいかな。うんうん。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_transcript_txt_19', 'synced', 1775714400000, 19, 'gemini-embedding-001', 'transcript.txt'),
  ('e422107e-34d8-4b74-bfec-693e169010c2', '说话人 1 01:39:12.410  で言うと、もう一つは個別の株を持ってみるのがいいんですけど、', '说话人 1 01:39:12.410 
で言うと、もう一つは個別の株を持ってみるのがいいんですけど、じゃあ個別の株もなんか当然、この、さっき言った、あのう、 Nvidia ってね、今買っても上がるか下がるかっていう、これがあるじゃ。ないですか。あのう、個別の株は右肩上がりは前提じゃないんですよね。さっき言ったインデックスっていうのは、上がってる株も下がってる株もまとめて買うから、結局経済が上がってれば最終的に右肩上がりになるよねっていうのがインデックスなんですけど、このインデックスを 1 個 1 個。顕微鏡で見てみると、一つ一つは上がったり下がったりしてるんですよ。その個別の株っていうのは下がっていくリスクっていうのがあるんで。

说话人 1 01:39:53.290 
ここで何に何に投資したらいいですよっていうのは非常に言いづらいんですけど、だから僕はね、一番の勉強法は自分の身近でよく使ってる企業の株を買うが一番勉強になると思ってるんですね。はい。例えばなんか投資で失敗する人の。あのう、なん銘柄見せてもらうと、桜インターネットとか、なんかブロードバンドタワーとか、そんなどっこの何を作ってる企業ですか。それは。みたいな感じの株をよく持ってるんですよ。で、なんでこの株買ったんですか。っていうと、だいたいなんか儲かるって聞いたんで、みたいな。誰々さんが言ってたんで、みたいな。これ何の企業ですか。っていうと、いや、わかんない。 IT 系とか言うんですよ。うん、その理解じゃ何も学びは深まらんやろっていう。なんで上がったか下がったかも全然わかんないでしょっていう。でも、西松屋とかだったら、おむつの会社ですね。

说话人 1 01:40:46.440 
って感じですよね。おむつの会社じゃないけど、そういう日用品の会社ですよね、とか、マクドナルドだったら、とかみたいな。だから、自分がもうちょっと理解できる株を買っていくと。なんかある時マクドナルドの株見た時に、めっちゃ買っとるやん。とかなったら、調べたくなるじゃないですか。で、調べてみると、なんか牛肉の輸入コストが下がったとか、そういうのがあったりするんですね。とか、えっと、えんや、円安の影響で、オーストラリアから仕入れていたあい、円高でしょう。円高が理由で。オーストラリアから仕入れていた牛肉のコストが下がったので、マック、マクドナルドの利益が上がりました、みたいなものがあって、そうすると円高だと輸入コストが下がるんだとかなるわけで。

说话人 1 01:41:29.920 
って感じでなんか自分の知ってるか企業に投資をするっていうのがなんか一番僕は勉強になるなと思ってて。なんか、あのう、自分事化しないと、僕らって知識にならないんですよ。 Nvidia とか買っても、なんかぴんピンとこないと思うんですな。何の半導体かとか。

说话人 1 01:41:53.610 
皆さんし Nvidia が何の会社か多分説明できないと思うんですよ、みんな。うん、 Nvidia は半導体の株なんですけどね。半導体っていうのは、こう、スマートフォンとかの中にびっしり入ってるなんかこう、こう、細かい機器みたいなやつでして、うん、その中の Nvidia は、あのうあのう、計算処理とかをする。AI、 AI じゃなくて、ええと、計算処理とかをする半導体だったり、画像認識をする半導体とかを作っているんですね、 Nvidia は。

说话人 1 01:42:26.810 
なんで AI 全盛期のこの時代において、めっちゃ株価が上がってるってことなんです。 Nvidia はこれを知らずに、 Nvidia 儲かってるから買うって言ったら、それはわかんないよね。今後どうなるかってことなんで、理解できる企業の株を投資すると。なんか僕は頭も良くなるかなって思うかな。はい。

说话人 2 01:42:46.830 
ありがとうございます。はい、インプットとアウトプット、ちょっと一緒にやっていきます。

说话人 1 01:42:50.630 
そうですね。はい、ちょっといろいろ買ってみたいですよ。 1 回なんかやってみます。うん、そうですね。お願いします。はい。

说话人 2 01:42:57.790 
ありがとうございます。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_transcript_txt_20', 'synced', 1775714400000, 20, 'gemini-embedding-001', 'transcript.txt'),
  ('695343f5-bc88-44d0-9399-7803c95e2df2', '说话人 1 01:42:58.790  はい、そうなんかね、投資して損する人の特徴は。なんか、多分、', '说话人 1 01:42:58.790 
はい、そうなんかね、投資して損する人の特徴は。なんか、多分、いろいろマニアックなこと勉強しちゃうんでしょうね。で、それでよくわからん企業の株を買うんです。うん。桜インターネットとか買うんですよ、不思議と。インド、インドのなんか。あのう、変なファンドとか、あとはレバナスとか知ってます。皆さん、レバナスっていうね、ナスダックにレバレッジ、レバレッジっていって、その、いや、その、とにかく危険な商品なんですけど、儲かると思って買っちゃうんですけど、理解してないんですよ。みんなちゃんと中身を、仕組み債とかそういうのも同じです。めっちゃむずいです。仕組みさえの仕組みをしっかり理解できる人は、おそらく日本にもほぼいません。そういうものを理解した気になって買っちゃうからクラファンとか。皆さん仕組みわかってますか。クラファンの仕組みもわからずに、なんで損してるかもわからずに、なんで遅延してるかもわからずにやってませんか。その利益どっから出てるんですか。とかちゃんと説明できますか。

说话人 1 01:43:56.310 
皆さん。これね、僕会った人にはよく言うんですけど、不思議とめちゃくちゃリスクが、リスクとリターンが見合わない、要は損しやすいものに限って、素人からは特に見えるんですよ。反対に、なんかそれよくわかんねえな、みたいなものほど、資産儲かりやすいものだったりする。最たる例はインデックス投資とかETF。

说话人 1 01:44:24.260 
って、なんか ETF がじゃないですか。その英語 3 文字んでみんな全然。興味持たないですけど、これ ETF です。僕の場合は基本うんで、反対にみんなが大好きなのは、 1 つはFX。ええなんか上がるか下がるか当てたら儲かるんだ。みたいな感じなんですけど、上がるか下がるか当てるってどんだけむずいことかってことなんですよ。

说话人 1 01:44:47.480 
で、 2 つ目は学資保険ですね。学資保険ってなんか損しないし、なんか途中でなんかあったら学費支給されるし、 15 年経てば 100 万円。 120% の百五パーか 105 パーのリターン出るから絶対損しないじゃん。みたいな感じでやっちゃうんですけど、いやいや 15 年後どんだけインフレしてるんですか。

说话人 1 01:45:10.220 
っていう話で。 100 万円が 105 万円になっても、それ以上にあのうぶインフレの方が進んでるからみたいな、とかっていうのを、結構、あのう、複雑でもうからないものほど、素人にはすごく魅力的に見えやすいっていうのは、なんか、この世の。摂理なんですよ。

说话人 1 01:45:28.290 
仕組み債とかもう。あのう、なんか本当にね、無知な人ほど儲かると思ってやっちゃうんですよね、仕組み債っていうのは。あのう、楽天証券とか SBI 証券やってる人だったら、たまに、あのう、 EB 債とかって見たことないですかね。 EB 債が募集してますよ、みたいな、金利 5 パーです、みたいなやつ。あれ、仕組み債っていうんですけど。なんか不思議と 5 パーとかみたいなってやっちゃうんですけど、請求を入れよりいいわとか言ってやっちゃうんですけど、あれめちゃめちゃリスク高いですからね。

说话人 1 01:46:00.120 
EB ってっていうのとかが、会社員もそうですよ、会社員も、ええと、リスク、会社員も、その自分の貴重な 1 日中時間をその企業に一点集中させられてるんですよ。で、その企業が潰れたりした時に自分も損失を被るリスクを抱えてるのに、どんだけ儲かっても自分の給料そこまでそんなに上がらないですよね。会社の業績 10 倍になったら自分の年収 10 倍になりました。みたいな人いないですよね。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_transcript_txt_21', 'synced', 1775714400000, 21, 'gemini-embedding-001', 'transcript.txt'),
  ('0c411b2d-c99e-4142-b89b-140a5a24c722', '说话人 1 01:46:30.500  ってことは、しっかりリターン。あのう、リターンは搾取され、リ', '说话人 1 01:46:30.500 
ってことは、しっかりリターン。あのう、リターンは搾取され、リスクはめちゃくちゃ受けるっていう投資商品は。あのう、素人目にはすごく魅力的に見えるんですね。具体例は、会社員、銀行預金、ええし、学資保険、仕組み債、あとなんだろう、FX、バイナリオプション、あとはなんだろうな。そういうものですね。反対に、安全、安全っていうか、優秀であるはずの。 ETF とか、インデックス投資とか、米国高配当株とか、こういったものはなんか難しそうに聞こえますね、不思議と。だからみんな手をつけないんですけど、そんなことないんだよっていうことですね。切り取りの情報鵜呑みにしてはいけない。私もトヨタ車なんでトヨタ買ったりしてます。はいはいはい、そう。そうだね。うん、トヨタもなんだかんだずっと上がってますよね。最近見てないけど、身近なもの買ってみます。それがね、俺は一番いいと思う。はいなんかその他ご質問とか感想とかあったら教えてください。

说话人 3 01:47:58.510 
ありがとうございました。すいません。

说话人 1 01:48:00.670 
誰ですかマキさん。マキ。

说话人 3 01:48:01.790 
さんだけです。あのう、すごい浅はかな質問なんですけど。

说话人 1 01:48:05.590 
はい。あの。

说话人 3 01:48:06.230 
う、円を持ってるのは危険ってことで、うん、その、米国株とか、あのう、ドルを持ちましょうってことなんですけど、そのドルを持ちましょうっていうものは、 S と P 500 とか、そういった、あのう、アメリカとかの。ええと。 NISA を持持てばいいよっていう認識であってます。

说话人 1 01:48:25.340 
はい。えっと、まず、ちょ、その前に、えっと、円を持ってれば危険ではないですね。円を持っ。

说话人 3 01:48:30.220 
てない円。

说话人 1 01:48:30.900 
そう、円だけしか持ってないことが危険。ああ、はいはいはいはいはいはいはい、まずちょ、一回そこだけ訂正して、はい、で、えっと、その通りの認識であってます。

说话人 3 01:48:40.460 
ありがとうございます。

说话人 1 01:48:41.700 
では、あのう、 NISA とかで。 S・ P 500 インデックスとかオールカントリーとかに投資してるってことは、つまり、ちゃんとドルとかに行ってるってことで。

说话人 3 01:48:52.090 
うんはいうんはいなんかよくなんか投資系の本見ると。その NISA は上がり下がりあるから、上がり下がりがもっとない債券を持てばいいって話も聞いたことあるんですけど、うんうん。でも、債券って私的にそんなに上がるイメージがなくて、はいはいはいなんか持ってるのが私損かなって思っちゃうんですよ。

说话人 1 01:49:15.590 
なるほど。

说话人 3 01:49:16.790 
うんうんなんか債券に投資するぐらいだったら、 NISA の枠全部埋めちゃった方がいいんじゃね。って考えなんです。

说话人 1 01:49:24.950 
けど。はい。その通りでして、はい、えっと、債券、まず、えっと、 NISA とか株ね、株を持って、株だけだと乱高下が激しい。債券は、いはその通りなんですけど、真木さんが言うように、債券って大して儲からないんですね。これを見ればわかる通り、これ2、 200 年もあるから債券そこそこ儲かってるけど、 200 年かけて債権は 1 ドルが 300 ドルになっている間に 900 ドルでしょう。 900 ドルになっている間に株価は50、 60 万ドルになってるわけですから、うん、圧倒的に株の方が儲かるんですはいう。ただ、ええと、資産額が一定の額になってくると。儲かることよりも、減らさないことの魅力が高まってくるフェーズがあるんですよ。

说话人 3 01:50:10.870 
ああ。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_transcript_txt_22', 'synced', 1775714400000, 22, 'gemini-embedding-001', 'transcript.txt'),
  ('5c154bbd-91f6-449f-8947-51e9539cab2f', '说话人 1 01:50:12.030  例えば 100 万円しか持っていないときに株に投資して 10', '说话人 1 01:50:12.030 
例えば 100 万円しか持っていないときに株に投資して 10% 儲かりました。 110 万円なった。イェイ。って感じですけど、なんか債権を持って 100 万円が 101 万円なりましたって言われてもあんま嬉しくないんですよ。はいはいはいうん。でも 1 億になったら 101 億を無理に 1 億 1 千万にするより。硬く 100 万円儲けだけは儲かるような組み合わせ。 1 億 500 万円ぐらい増えていればいいみたいな時が来るんですよね。はいうん。で、えっと、結局ね、 1 億円も株を持っちゃうと、その、リーマンショックとかみたいな大暴落が起きた時に、あのう、株。全部株だから半分になっちゃうみたいなことが起きちゃう。はいはいはい。でも、それを半分債権にしておくことで、株価が大暴落しても債権はそんなに下がんないから、全体で見たときに資産の増減額は抑えることができる、みたいな感じになるんですね。うんうん。債権は確かに儲かんないんだけど、損失もしにくいんですよ、性質上。

说话人 3 01:51:11.760 
はいはいはいはいはいはいはい、そう。

说话人 1 01:51:13.280 
そう、銀行預金よりも。ちょっと儲かるものと思った方がいいです。

说话人 3 01:51:17.660 
うん、債権もあれですよね。あのう、えっと、手手数料っていうか、税金かかっちゃう。

说话人 1 01:51:25.790 
かかります。税金がかかる。はい。でも、あのう、税金のあれが違う、違う、区分が違うですね。うんうん。あのう、株とかを売買するときの税金は、あのう、譲渡所得っていうものになるんですけど、はいはい。あのう、配当とか利子っていうのは、あのう、利子所得とかに分類されるんですね、はい。うん。で、その中、あのう、科目がちょっと違うっていうのはありますけど、でも、税金はかかる。うんうん。で、えっと、みんなが債権って、どこまでの理解があるかわかんないですけど、あのう、本当によくある、なんとかさいとかっていう債権を買うと、 NISA で運用できるんで。金利に税金がかかるんですよね。はいはい、大丈夫ですか。

说话人 1 01:52:10.230 
うん、だけど、あのう、僕らが、あのう、 NISA とかで、あのう、ある債券インデックスとかみたいなのは、 NISA に債券インデックスないんだけど、あのううん、こう、インデックス。債券インデックスとかみたいなのは、あのう。どっかのすごい投資家が債権に代わりに投資してくれて受け取る利益なんですよ。これはつまり、株の利益なんですよ。債権に投資はしているけど、その分配はファンドの方でやってるから、僕らが受け取ったのはファンドの利益なんです。うん、だからこれは株とか投資信託の利益と同じになります。はいはいうん。ただ、 NISA の対象銘柄に債券ってない。ないんですよね。

说话人 3 01:52:53.290 
確か。ああ。

说话人 1 01:52:54.450 
うん、確かないです。ないんだけど、一応。あのう、 8 し、 8 資産均等でしたっけ。 3 資産均等でしたっけ、そういう投資信託があって、はい。それは、株と不動産と債権に投資をするっていうファンドなんですよ。一応、それを持つことによって債権も持てたことには異常なる。

说话人 3 01:53:16.540 
ありがとうございます。

说话人 1 01:53:21.130 
全然そんな質問でもいいです。全然浅はかじゃないです。今の質問は結構考えてないと出てこないですね。はい、その他も、もし何かあったらお答えしますが、どうですか。

说话人 4 01:53:39.410 
江野さん、みいです。お疲れ様です。お願いしますなんか、あのう、債権はその長期的横ばいでっていう話あったんですけど、結構リスク分散で、その。持つといいよ、みたいな発信をよく見るんですけど、その江野さんが考えるこの金額になって。だったらもうリスク分散だよねっていうなんか金額とかってあるんですか。

说话人 1 01:54:03.800 
うん。これは人と年齢によるから一概には言えないんだけど、うんうん。ああ、 5000 万ぐらいあったら株だけは危ないなって感じがしますね。

说话人 4 01:54:12.560 
うんうん、わかりまし。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_transcript_txt_23', 'synced', 1775714400000, 23, 'gemini-embedding-001', 'transcript.txt'),
  ('fe38e3c7-fa11-4de9-8ce4-f810c1b70a38', '说话人 1 01:54:14.720  た。そうだね、その分散投資っていう考え方は。あのうふ、増やす', '说话人 1 01:54:14.720 
た。そうだね、その分散投資っていう考え方は。あのうふ、増やすよりも減らさないってことを考える考え方なんですよ。えっと、 5000 万とかなってくると、無理して 10 パー増やすよりも、硬く 4 パー増やした方がいいよね、みたいになってくるんですね。うんうん、どうせ複利効果で増えるんで。

说话人 4 01:54:36.600 
うんうん。

说话人 1 01:54:37.000 
そう、硬く増やしたいんですよね。ってなって。

说话人 4 01:54:39.200 
じゃあもうそこら辺まではた手を出さなくていいかもって感じですか。こ。

说话人 1 01:54:43.800 
株だけとか。うん、あの、うかぶす株式分散投資をしてればオッケーです。

说话人 4 01:54:47.720 
ああ。

说话人 1 01:54:49.120 
そうだけど、 5000 万とか超えてくると、ある程度、こう、株式以外の金とか債券とか不動産とか持った方がいい。あのう、こうフェーズに入ってくるんです。減らさなくて、わざわざ減らすリスクを増やして増やそうとしなきゃいけないってなってくるんで、そう。でもそれは年齢による。うん、年齢による。要は 30 代で 5000 万持ってたらまだ死ぬまで 80 年ぐら、 80 年か、えっと、 50 年ぐらいあるから、うんいう 4% とかでも運用してれば全然増えるんですね。うん、複利効果で。でも、 80 歳のおばちゃんがねむよし。なんかごめんなさい。うまく言えない。 80 歳のおばあちゃんが、まだわしは 5000 万行ってない、 3000 万だからもっとせリスク取るぞとかやってる場合じゃないんですよね。おばあちゃんはもう 3000 万でもいいんじゃない。どんどん取り崩せば。って話になってくるんでなんか年齢とかによります。結局。

说话人 4 01:55:44.440 
はい。ありがとうございます。は。

说话人 1 01:55:48.460 
い、そうですね。うん、債権押しだったよね。うん、債権。そうそうだねなんか、あのう、結局はね、投資家の考え方によるんですけど、でも、債権も儲けようと思えば儲けられるんですよね。うん、債権、債権、 ETF みたいな。買えば、あのう。頑張れば儲けられますね。うん、俺損してるけど、多分俺は損してる。ちょっと見てないからわかんないけど、長期債 ETF みたいな。多分僕持ってるんですけど、多分損してると思います。確か最後見た時損してた。うん、でもいいの・あのう。あのいいの株が儲かってるからみたいな感じで、債券いらないですね。その 1 千万未満の人は債券は選択肢にも入れなくていいですね。で、そうさ今言ったように、資産が大きくなれば大きくなるほど分散っていう考え方が大事になる。資産が少なければ少ないほど一点集中してもいいんですね。

说话人 1 01:56:48.560 
っていう感じで一点集中した方がいいじゃない。これは言ってしまえばインスタ。まだ収益ゼロの時、インスタ頑張った方がいいんだけど、インスタが 100 万 200 万出るようになったら 100 万 200 万を失わないようにするって考え方も大事になってくるから。外注化するとか媒体展開するっていうリスク分散が大事になってくるんです。こういうこと。 0 円の時にいきなりリスク分散しても、何を分散するねんってなってくるんですよ。だから資産が少ない時ほど一点集中投資の方がいいんですね。なので、 100 万円をなんかバランスよく金とか債券とかに投資するよりも、 S AMP、 p 500 一点集中の方が、多分リターンは高いし、何だったら 100 万円ぐらいしかない人は。なんか投資するよりも。自己投資に 1 点集中した方が 100 万円しか稼げない。自分じゃなくて 1 千万稼げる自分になっちゃえばいいんですよっていう感じで一点集中の方が資産が少ないフェーズはいい。でも、ある程度資産額が大きくなってきたら、分散フェーズに入ってくるっていう感じ。

说话人 1 01:57:49.450 
教育費のために債券付きの保険に入ってますが、もしかしたら投資信託だけでよかったかなと思いました。ちょっと保険はね、ちょっとまた話は変わってくるんだよな。うん、保険はちょっと話が変わってきますね。そうだね、債権もほんと色んな債権ありますからね。はいなんかその他ありますか。なかなかこういうお金の話する機会もないんで、素朴な疑問でも拾いますけど。

说话人 5 01:58:34.400 
すいません、いいですか。

说话人 1 01:58:35.720 
はい、どうぞお願いします。あな。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_transcript_txt_24', 'synced', 1775714400000, 24, 'gemini-embedding-001', 'transcript.txt'),
  ('77c49063-667f-4e4a-bf25-76ed3afbc7bd', '说话人 5 01:58:37.160  なです。な。  说话人 1 01:58:37.840  なさ', '说话人 5 01:58:37.160 
なです。な。

说话人 1 01:58:37.840 
なさんお願いします。

说话人 5 01:58:38.800 
お願いします。ありがとうございました。はい。えっと、まだ何もやってないんですけど、そうね、お恥ずかしながらいい。えっと、やっぱり一番最初にやるって言ったら、やっぱり NISA とかの方がいいってことですか。

说话人 1 01:58:52.480 
うん、僕はね、やっぱ NISA が、なんかその。始めるはなら NISA ではないんだけど、なんか。はい、とりあえず NISA から始めた方がいい人が多いんで。うんはいなんか悩むなら NISA やりましょう。

说话人 5 01:59:07.350 
うん。で、なんか NISA ってなんかみんな楽天か。うん。えっと、SBI、SIB、 SBI ですか。はいはいはいがなんかどっちかがいいよみたいな感じで結構書いてあるじゃないですか。それってなんかなんだ。まあ、手数料の話とか結構書いてあるんですけど。

说话人 1 01:59:30.150 
はいはいはい。

说话人 5 01:59:31.470 
なんそれの中みわみわけじゃないですけど、こういう人はこっちみたいなのとかって。はい、ある。ありますか。

说话人 1 01:59:42.730 
ございます。はい、ございます。楽天でよく買い物する人は楽天証券。うん、そうじゃない人は SBI 証券。もうこれ以外考えなくてよくてはいう。楽天で買い物します。

说话人 5 01:59:55.570 
します。

说话人 1 01:59:56.490 
します。はい、楽天証券がいいんじゃないです。なんでかっていうと、楽天証券を使って投資をすると、あのう、楽天ポイントの優遇がするので、よく買い物する人にとっては、楽天証券がいい。はい、そうじゃない人は SBI 証券でいいと僕は言い切ってるんですよ。はいなんでかっていうと、よくそのおっしゃるように、手数料が楽天の方がお得だとか。あのう、楽天にある NISA の、あのう、品ぞろえの方がいいとかね、よく言うんですけど、はい、 1 年後、 2 年後に変わってるん。

说话人 5 02:00:27.740 
ですよ。

说话人 1 02:00:28.420 
ああ、はい、企業なんで業績悪くなれば手数料上がったりするわけだ。うんうん。で。あったんですよ、僕も 4 年前に。あのう、そういう論争あったんですよ。楽天証券か SBI 証券がどっちがいいかとか言って考えて 1 年経ってました、みたいな人がいたりとか。ああ、はいうん。で、楽天証券のが手数料がいいんだとか言ってるんだけど、二〇二一年の末ぐらいに楽天証券の手数料改悪っていうニュースがあったんですよね。はい。その時に一気に SBI のほうがいいってなったんですよね。あってことは、これイタチごっこなんですよ、はい。今一番ベストな手数料の会社を選んだところで、 1 年後に変わってる可能性があるんだったら、はい、もう楽天市場を使ってるか使ってないかで早く始めちゃった方が得というお話ですね。

说话人 5 02:01:09.400 
はい、わかりました。はい、ありがとうございます。は。

说话人 1 02:01:12.640 
い、そうですね。楽天証券ではい楽天オールカントリー。かぜ全米株インデックスか S AMP P 500 かどれか積み立てればいいと思います。

说话人 5 02:01:25.100 
はい、ありがとうございます。

说话人 1 02:01:26.580 
はい、お願い。

说话人 5 02:01:27.140 
します。ありがとうございました。

说话人 1 02:01:28.780 
はいはい。あとお一人ぐらいだったら行きますけど、どうですか。

说话人 1 02:01:53.010 
大丈夫ですかね。オッケーです。じゃあちょっと美里さん録画切っていただいて。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_transcript_txt_25', 'synced', 1775714460000, 25, 'gemini-embedding-001', 'transcript.txt'),
  ('0b311991-9d87-4644-9b2b-d6358c5f5ddf', '2026-04-09 20:41:26 CST|40分钟 47秒  关键词:  说话人 1 00:0', '2026-04-09 20:41:26 CST|40分钟 47秒

关键词:

说话人 1 00:00:01.980 
じゃあ皆さん、いつもありがとうございます。お疲れ様です。ちょこっと来た。じゃああのう、約 4 ヶ月前に支部を立ち上げますっていうふうに決めて、僕の方からね、もうほぼオファーした関西、関西がいた。今、喜木さんが入ったんではい。これで全部かな。全部揃ったか。はい、僕の方から主に声をかけさせてもらって、ここにね。快く引き受けてくれた方がいるわけなんですけど、改めてちょっと皆さんに任せてよかったなと思ってます。

说话人 1 00:00:44.540 
地域によって全然活動方針違いそうですけど、なんかちょっと今日集まってもらったのは、この 4 ヶ月間振り返って、それぞれの支部でなんかどんな動きができてるかとかなんか、こんなことがわかったとか。あとはなんか今後のちょっとこう、課題とか、そんな堅苦しいこと言わなくていいですけど、なんか振り返って。こんこういうあたりのこととかをちょっとお聞かせしてもらえるといいかなって。こんな活動をしたっていうのと、こんなことがわかったっていうのとなんかちょっと今後こうしていかなきゃいけないなみたいなやつの 3 つ。もちろんこの 3 つじゃなくてもいいよなんか自分たちなりの 4 ヶ月の振り返りでもいいんですけどわ、わからなかったらこの 3 つで言ってくれれば。いいのでちょっと教えてくれると。各支部で教えてくれるとありがたいなという感じですね。美里さん、風邪ですか。

说话人 2 00:01:39.820 
目の前で娘がインフルで寝てるので、うん、対策はい。

说话人 1 00:01:44.140 
インフル大変ですね。

说话人 2 00:01:45.730 
インフル流行って、はい。

说话人 1 00:01:47.610 
そうか、わかりました。じゃあ、そしたら北海道から聞いてもいいですか。

说话人 3 00:01:57.170 
お疲れ様です。はい。

说话人 1 00:01:58.450 
いつもありがとうございます。

说话人 3 00:01:59.970 
北海道は、えっと、まだ少人数での作業会しかできてないんですけど、本当に。毎回同じぐらい同じメンバーになっちゃう感じなんですけど、えっと、前回の最近入った方が結構活発ではい、作業会行きたいって言ってくれて初めてるので、次はちょっとお少々でも多くなれば。というか、違うメンツでっていうか。集まれたらいいのかなと思ってます。で、あのう、卒業式じゃなくて、ええと、インスタプロの合宿の、あのう、動画を作った時に、あのう、皆さんと結構オフチャで連絡取り合って、初めてなんか皆さんのお住まいがわかって。意外と札幌市に住んでる方が少ないので、札幌市開催してるんですけど。結構地方にバラついているような感じなので、やっぱり集まるのも難しい時もあるのかなっていう感じなので、場所を変えながらやってもいいのかなっていうのも思ってます。札幌市じゃなくて、たまにどうどうとか言ってもわからないと思うんですけど、北海道の真ん中ら辺で集まったり。東北も結構数人いるので、東北に行ってもいいかなと思ったりしてました。うん。

说话人 1 00:03:20.650 
はい。北海道と東北は一緒。こち一緒なんですよね。

说话人 3 00:03:23.330 
グループがそうですね。東北のにそうですね。

说话人 1 00:03:26.530 
東北増やさないとな。

说话人 3 00:03:28.330 
東北は上の方が多いですかね。青森、岩手。とかの人が数人いたので、うん。

说话人 1 00:03:38.540 
えっと、その、北海道ってやっぱ北海道と言ってもかなり大きいじゃないですか。はい。の中で確かに今僕が思ったのは、札幌でやるっつっても、多分、じゃあ稚内の人とか釧路の人とかは、うんうん、めちゃ遠いわけで、その中でうまく回ってるのかなって気になったんですけど。やっぱみんな結構バラバラなんですね。じゃあ。

说话人 3 00:03:58.100 
そうですね、今のところは札幌に住んでる人と、あとじゅんさんが結構遠いのでこっちまで来てもらって、じゅんさんが来れる日と合わせながらやってるっていう感じなんですけど、なるほどなので。じゅんさんが北海道の真ん中らへんにいるので。そっち開催でなんか分けてたまにやってもいいのかなと思ったりしました。旭川とかに住んでる方も多かったので。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_transcript_txt_0', 'synced', 1775714460000, 0, 'gemini-embedding-001', 'transcript.txt'),
  ('675b4ec5-527b-4a33-85d9-79b1b52f227c', '说话人 1 00:04:26.420  はいわかりました。ありがとうございます。はい、北海道はちょっ', '说话人 1 00:04:26.420 
はいわかりました。ありがとうございます。はい、北海道はちょっとこう、地理的な問題で結構運営が難しいところあると思うんですけど、なんかその、頻繁開催とか、もしかしたらできないかもしれないですけど。ちょっと。引き続き、く、特に北海道は本当に寂しい思いをさせちゃうところなので、ちょっとなんか、北海道って今、アクティブな人は何人ぐらいいるんですか。

说话人 3 00:04:51.940 
そうですね、うんと 10 オプチャやっても十数人ぐらいはちゃんと返事が来るような感じだったので、そのぐらいは動いてるのか、動いてるって感じの印象です。

说话人 1 00:05:05.850 
でも 10 人いるのか。うんうん、リラ伊藤グループのリラさんってどうですか。動いてますか。

说话人 3 00:05:11.130 
リラさん、動いてますね。ちょっとまだか。あのう、そうですね、日程合わなくて、会いたいねっていう感じで、まだ作業会の。りゅうやさんも結構遠くに住んでいるので、そうか、なるほど、来たときにみたいな感じです。はい。

说话人 1 00:05:25.580 
わかりました。よく理解できました。ありがとうございます。はい、じゃあ北海道はそんな感じで。じゃあ次、北海道の次、関東か関東どうでしょう。どっちでもいいで。

说话人 4 00:05:40.360 
お疲れ様です。

说话人 1 00:05:41.560 
はい、ありがとうございます。

说话人 4 00:05:43.080 
すいません。えっと、関東は、えっと、 8 月と 10 月かに 2 回作業会を開催して、ええと、そうですね、 10 月が。 10 月が、っていうか、その作業会っていうか、どうせ集まるんだったら、こう、みんながコミュニケーションを取れて、何か持って帰れるような場にしたいなと思ったんで。

说话人 4 00:06:12.080 
あのう、ノードなんていうんですかね、パソコン持ってきて作業するっていうよりは、大きいアカウントの方から、はや、あのう、最近入った人までがコミュニケーションを取って。その。教えることで自分の気づきになる部分だったりで、最近入った人だとやっぱわかんないことが多いんで、それをいろいろ聞けるような場にできればっていう風にしてやってます。

说话人 4 00:06:34.520 
で、 10 月、その撮影会っていうのをやったんですね。で、それがあのう、懇親でも先月話したんですけど。あのう、意外と皆さんから好評だったんで、そういうなんていうんですかね、大きいアカウントの人から実際に直で学べる機会っていうのが、あのう、そういう近くだからこそ集まってできることなのかなって思った。んで、今後も続けていきたいなと思ってます。

说话人 1 00:07:02.750 
はい。

说话人 4 00:07:03.520 
で、次 12 月に集まる予定があって、そこではちょっとリールを、その集まった作業会の場で二三時間で作ろうみたいなことをやろうと思っていて、グループ分けして。

说话人 5 00:07:21.160 
確認でグループ分けして。で、ちぃさんとモケさんが来ていただけるので、その一つのグループの一つの動画をちょっと添削していただいて、みんなで見て、ええと、なんか気づきだったり、編集方法だったりとか、ちょっといい部分を。あのう、かくじ盗んでっていう感じで、あのう、江野さんがよく団体戦でって言ってるんですけど。団体戦で、かつ、あのう、関東はここをちょっと強くできるようなふうに、えっと、これからしていきたいなと思っています。

说话人 1 00:07:55.320 
ありがとうございます。めちゃめちゃいいですね。関東はやっぱり僕が一番。あのう、関東はやっぱり一番人が多くて、一番こう、結束意識を生み出しやすい。企画もしやすい。地だと思うんですけど、同時に僕が一番定住になりやすい場所でもあって、その人口密度に対してってことですね。やっぱり僕、名古屋とか大阪、大阪、豆さんいるし、っていうところで、結構そこは。まあ、すいませんな、名古屋は大丈夫なんですよ、みたいな言い方して全然作業来ないけど、でも名古屋はまあまあまあまあ。翔さんもいるし、って感じ。うんうん。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_transcript_txt_1', 'synced', 1775714460000, 1, 'gemini-embedding-001', 'transcript.txt'),
  ('7d8a7c8c-b637-41e3-9253-7005a627a808', '说话人 1 00:08:28.800  東京だけはね、ちょっと、関東はね、ちょっと、やっぱちょっとな', '说话人 1 00:08:28.800 
東京だけはね、ちょっと、関東はね、ちょっと、やっぱちょっとなんかこう、一番人が密集してる割には、うん、ちょっとこう、置いてけぼり感が若干あるんですよね。うんうん。なんでなんかその支部で。企画すればすぐ来るじゃないですか、人が。うんうん、だからちょっとありがたいですね、非常に。うんうん。えっと、なんかもう一個言ったら、渋はあとはあと、モケさん、チーさんとかみたいな人も来やすいですしね。全然。翔さんとか。まめさんとか呼べたら呼んでもいいんでは。いはいなんか困ってることないですか。関東は。

说话人 5 00:09:02.880 
うんなんか逆に人数がすごい。 30 人とか 40 人とか募集すると、すごい来ちゃうので、来ちゃうので、っておかしいか。ははは。えっと、来ていただけるので、あの、やっぱりさ、普通の作業会っていうのは、ちょっと難しいなって、ああ。なんか、お話し会みたいな、オフ会みたいな延長になっちゃうので、やっぱりそれよりは、その、なんかグループワークとかの方が。うんむい向いてるとかいいのかなっていうふうに、今ちょっと思ってます。

说话人 1 00:09:35.640 
もうし、東京は本当に渋だね。それで言うと、ほ、本当に渋だね、その、もう、インスタプロの、なんか、もう、その、と、もう、うんうん、運営っていうか、あれだけど、としての、もう本当に役割をも。で行くぐらいやってもいいかもしれないですね。はいはいうん、わかりました。ありがとうございます。はいはい、関根さん、次、中部ですかね。中部。

说话人 6 00:10:04.180 
はい、と私が話します。えっと、名古屋うんと、中部、北陸支部は、えっと、前々から月一作業会をしていたので。それをずっと、あのう、長く続けていくっていう感じでなってます。ええと、今日も作業会をしていたんですけど、えっと、夏ぐらいから一気に参加者がちょっと減ってきてしまって、で、あのう、本当に毎回毎回固定メンバー、同じ方が集まっていて。前は 10 人とか超えるときが。結構あったんですけど、最近は、うん、今日はなんとか 9 人集まったんですけど、もっと少ない時がここ最近ずっと続いている感じでね。ちょっと今後どうやっていこうかなっていうのを考えているところです。

说话人 6 00:11:03.650 
で、あのう、ただ今日はあのう、トア夫婦さん。ご主人の方が、夜勤明けに富士市からわざわざ新幹線に乗って。作業会に参加してくださって、もうすごい行動力だなと思って、うんもうみみんなでちょっといろいろ話をしたりとか、ランチしたりとかしていました。ちょっとこんは。

说话人 1 00:11:28.860 
いあい。ごめんなさい。ちょっと。

说话人 6 00:11:31.580 
次は、あのうはつ、 12 月もまた月一作業会を行う予定で。えっと、 20 日を予定しています。うん。で、その時はもうランチ会も一緒にしようっていうことで、うん、合わせて告知をする予定であります。うん、以上。

说话人 1 00:11:48.790 
です。ありがとうございます。フォア夫婦はどこに住んでるんでしたっけ。

说话人 6 00:11:53.230 
藤市って言ってまし。

说话人 1 00:11:54.150 
た。藤市っていうのはどこか。愛知県ですか。

说话人 6 00:11:57.430 
静岡のふ富士山が見えるところ。ああ。

说话人 1 00:12:00.430 
から来たのか。えっと、夫婦はあれですか、結構前から行くっていう予定だったんですか。

说话人 6 00:12:05.790 
えっと、締め切りぐらいの時に、あのう、夜勤明けになるんですけど、ちょっと遅れるかもしれないけど参加していいですか。って言って DM が来て、コメントが来て。

说话人 1 00:12:22.580 
それは締め切り。ごめんなさい。いつかわかんないんですけど、合宿前とかですか。

说话人 6 00:12:28.020 
合宿前まれ。いつだったかな。確か合宿前だったと思います。

说话人 1 00:12:33.980 
なるほどいいですね。それはそうか。うん、名古屋は実は関東の次に勢力の強いところなんで。な、なんで作業会ってそんなにあれなんですかね。人が集まらないんですかね。その、やっぱちょっとこう、マンネリ的なところですかね。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_transcript_txt_2', 'synced', 1775714460000, 2, 'gemini-embedding-001', 'transcript.txt'),
  ('2bb18047-a244-451c-bdd8-984a714ea6b5', '说话人 6 00:12:57.550  多分 1 回夏休みで減ったのは。やっぱりお子さんがいてってい', '说话人 6 00:12:57.550 
多分 1 回夏休みで減ったのは。やっぱりお子さんがいてっていう方が多かったからかなって思ったんですけど、その夏休みが終わった後もちょっと継続して人数が少ないので、これはどうしようかなっていうふうに。ちょっと理由が夏休みだからってわけじゃないのかなっていうのを考えています。なるほど。

说话人 1 00:13:22.710 
その、ちょっとうちは的な感じになってるのかなあとなんか僕もいろんなコミュニティって思うのは、名古屋ってなぜか集まり悪いんですよね。集まり悪いし、解散早いんですよ。名古屋ってなん。なぜか盛り上がりにちょっと欠ける。欠けがちなんですよね。名古屋ってどこもそう、どこも行ってもそうだった。だから主催者、名古屋嫌うんですよ。だいたい大猿さん名古屋来ないし、カズマさんも名古屋嫌うし、へへへっていうのは、どこのコミュニティでもあるんで、地域特性もちょっとあるんでしょうね、きっと。でも、それを踏まえても、僕と翔さんがいるエリアなんで、もうちょっと盛り上がってもいいな。来てないのに何言ってんの。って感じだけど・あのう。盛り上がってもいいかなとは思うからなんなんか変えたいですね、名古屋も。作業会は。でもその、少なくとも来てるメンバーにとって価値がある場にはなってるんですか。

说话人 6 00:14:14.680 
はい、もう、あのう、少人数なので、あのう、もう作業をしていてわからないこととかあったら、その場ですぐ誰にでも聞けるような状態ですし。あのう、そうですね。そんな堅苦しいわけでもないし、っていう。

说话人 1 00:14:32.720 
今、作業会の主催って、あやまるさんなんでしたっけ。

说话人 6 00:14:36.240 
はいで、私が行けない日は、他のまきさんとかやってくださっていて、今日は私行けないかもしれない日だったので。そらさんが。あのう、漢字をやってくれるっていうふうに手を挙げてくださってました。

说话人 1 00:14:51.880 
その名古屋の作業会は、結局なんかその伝統が悪いなと思ってて、はい、まず名古屋の作業会な作業会が何で始まったか言っていいですか。はい、うちの。あのう、普通オフ会って、結構夜とかにあるじゃないですかなんかインスタプロに入ってきた人で。僕、平日の昼だったら、平日の昼に愛知県で企画してくれたらいけるんっすよ、みたいな人がいたんですよ。で、そいつがそういうから、そうだな、確かに昼もあった方がいいのか、よし、昼ありますわ、って言って始まったのに、そいつ一回も来ないっていう。まずなんかその、変な始まり方してるっていうなんか、明らかにニーズのないところから始まっちゃったと。

说话人 1 00:15:28.120 
ところからまず始まり、最初は僕だったり、ショウさんと、その他、ちょっと今、最近いないけど、モナさんとか、えっと、りょうぼうさんとか、なおさんとかも来てくれたりとかっていう感じで。最初や小規模でやってたんだけど、なんかちょっと僕も別に作業は正直自分で一人でできるんで、ってなおか思思うようになっちゃって。だんだん足が遠のいていき、で、人数が増えてくるから、だんだんちょっと盛り上がりつつも、やっぱりこう、なんなんつうのかな、やっぱなんかこう、伝統が良くないですね、始まり方が。だから俺が悪いんだけど、変な声拾っちゃった俺が悪いんだけど、だから僕は変な声拾わないって決めてんのさ。あのう、グルコン昼開催してくださいとか言って、この間昼に開催したらら 3 人しか来なかったし。

说话人 1 00:16:13.440 
っていう感じでなんかこう、マイノリティー拾ってもあんまりいいことないっていうのはあるから、そこはなんか僕の反省だなと思うんですけど、なんか綾丸さんの現場の感覚的にも。なんかこういう理由でちょっと盛り上がらないみたいなのってあるとなんかありますか。地域特性とかそういうの以外のことって。

说话人 6 00:16:33.680 
うん、いや、さっきポノさんがお話ししていた、そういう特別企画みたいなのは全くやったことがないのでなんかちょっとマンネリ化してるんだったらそういうのを取り入れてもいいのかなっていうのはふと思いました。

说话人 1 00:16:49.000 
そうだね、だから今野さん、今度あれですもんね、その、うん、写真。

说话人 3 00:16:52.560 
とかそうです。

说话人 7 00:16:53.160 
ね。 1 月 31 日に矢野さん呼んで動画撮影会やるので、別に他、他部署というか他支部から来ていただいてもいいです。はい。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_transcript_txt_3', 'synced', 1775714460000, 3, 'gemini-embedding-001', 'transcript.txt'),
  ('605fe191-84eb-4001-b881-031c6e1ecb2a', '说话人 1 00:17:04.250  そうだね。だから名古屋はうんとある程度割り切んなきゃいけない', '说话人 1 00:17:04.250 
そうだね。だから名古屋はうんとある程度割り切んなきゃいけないのかもしれないなと思ってて、なんかまあまあ、名古屋は一応その。インスタプロのしゅえのぽこまんがいるめ。インスタプロのメッカみたいな感じだからこそ、なんかそう張り詰めた企画をやるんじゃなくて、ゆるくアットホームにやってるんです、みたいな感じに、もう振りき。振り切るというか、開き直って、で、たまにそういう山野さんとかを使った企画とか、翔さんだったりとかが来るよ、みたいなので、たまにこう。火をつけるじゃないけど、あえてもうそうする方がいいのかもしれない。

说话人 1 00:17:38.630 
どこ行っても名古屋ってなんかアットホームがウリなんですよ。張り詰めないっていうのがウリなんで、お猿の講座も、大阪とか東京は、お猿さんが。たお猿さんが特別ゲストで沖恵太さんとかなんとかさんとか呼んだ。みんな質問行けみたいな感じなんですけど。だから、名古屋はなんかちょっとこう、身内っていう感じなんですよ、不思議とね。うん、まなさんとか他のコミュニティ入っててどうですか。そんな感じしません。

说话人 3 00:18:07.570 
そうです。

说话人 7 00:18:08.010 
ねなんか名古屋は基本なんか仲間うちでぎゅっと集まるイメージがあって、東京とか行くと、よしやるぞ。みたいななんか盛り上げなきゃというかなんかありますね。うんうん。

说话人 1 00:18:20.010 
空気が。そうだね、不思議ですよね、これは。どこのコミュニティでもそうなんで、それを名古屋の良さと認めて運営していくっていうのがいいかもしれないですね。はいはい、オッケーです。わかりました。ありがとうございます。

说话人 6 00:18:34.830 
ありがとうございます。

说话人 1 00:18:36.470 
大阪どうですか関西。

说话人 8 00:18:43.140 
はい、関西、関西です。えっと、関西は実はあんまり開けていなくてですね。

说话人 1 00:18:50.140 
ああ、なるほど。

说话人 8 00:18:51.180 
はい、チロさんも私も、ちょっとちっちゃい子を抱えてて、こう、出にくかったりとかで、なおかつお昼に開催したいなっていう。ことで、土曜のお昼に 9 月末に開催させてもらって、で、今度 12 月の末に開催させてもらうっていう形で出してもらう感じです。で、ポノさんの見習って、ちょっと写真会、撮影会したいなあっていうので、話しているところです。は。

说话人 1 00:19:21.400 
い、進化。いいね。やっぱりオンラインじゃ教えられないから、写真って。うん、これやるのはありかも。写真強いやつ、大阪にちょっといないと困りますね。そうすると。

说话人 8 00:19:32.960 
そうですね、今、あのう、大阪、あのう、ちろさんもですし、なおさん、伊藤さん、めぐりさんがいて。結構、なんか、はいこう、いい層がいるので、そこがまた来てもらえたら、は。

说话人 1 00:19:51.020 
い、ちょっと教えてもらって、ちょっとね。

说话人 8 00:19:58.300 
そうなんです、来にくくてって、平日開催もミニママさんが。ああ、いいなあって言ってくれてたりはするんですけど、うん、ちょっと開催までは至らずって感じで。

说话人 1 00:20:10.780 
なるほどね。ちょっと大阪。確かに。そっか、お二人大丈夫ですかなんか、あれだったら、あのう、全然ネガティブな意味じゃなく、メンバー変更とかもしますけど、負担があるんで、うんうん、負担があったり。変に追い目感じられちゃっても。あくまで融資でやってもらってるんで、これうんうんなんか。

说话人 8 00:20:29.360 
どうだろう、追い目っていう感じはなさそうです。二人。

说话人 1 00:20:33.840 
とももちろん続けてくれるなら続けてほしいです。

说话人 8 00:20:36.000 
うん。ただ、あのう、そうですね、一緒に他の方もできたらいいなとは言ってるので。

说话人 1 00:20:43.520 
ああ。ちょっと考えようかな、そこは、うん、新時代の二人ですね。しかも大阪かま豆さんとか。結構大阪とかは好んでる地域なんで、結束意識はつ結束意識は強そうですけどね、大阪大阪っていう地域自体は。うんなんか。

说话人 8 00:21:06.580 
うんうん、 DM くれたりとか、いけないんですとか、次またお願いしますとか、うんうん。は多いですかね。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_transcript_txt_4', 'synced', 1775714460000, 4, 'gemini-embedding-001', 'transcript.txt'),
  ('978b42d6-83e4-4770-b683-c9e2ad6442cc', '说话人 1 00:21:18.780  そうだね。あとはなんか、いかにちょっとハードル低くするかって', '说话人 1 00:21:18.780 
そうだね。あとはなんか、いかにちょっとハードル低くするかっていう。お茶会とかね、みたいなにするとかね、そんなことしかちょっと思いつかないですけど、ちょっと僕も大阪という特性があんまりわからないから。でも、めぐりさん、伊藤さん、あと別豆さんも近いし、なんか、あとはあれだね、地理的に。ちゅ注視国とも組めるし、なんかうまくそこは組んでやってもいいかなとも思いますしね。で、別に支部支部だけでやれとか言ってないんではい、全然、なんかそういうのとかもありかなと思いますが、はい、いつもありがとうございます。

说话人 8 00:22:04.770 
ありがとうございます。はい。

说话人 1 00:22:06.210 
じゃあ注視国の方。どうでしょう。

说话人 9 00:22:11.140 
お疲れ様です。はいちゃこです。えっと、中四国は、えっと、 9 月の中旬に作業開始したのがラストで、で、そのそれ以降、結構、なんか小規模だったのが、今。おそらく多分 30 人新しいメンバーが入って、 30 人ぐらいまで増えて、で、それ以降、あのう、 10 月ぐらいにたくさん入られたんですけど、ちょっとそれから作業会できてないんですけど、こん、うん。来月か来月の頭に一応やる予定があって、で、できれば新しいメンバーにも参加してほしくて。で、それで募集、その開催場所であったりとか、日時であったりとかを、ちょっとアンケート取って、一応決めさせてもらって、で、一応、結構、なんか、四国もうのメンバーとかも増えたので。今まで結構広島開催が多かったので。その四国の方が来やすい場所、例えば岡山だったりっていうふうに検討したんですけど、ちょっと岡山で始めしようと思ったら、そしたら岡山のに住まれてる方が 1 人しか来れなかったっていうことがあったりと。

说话人 9 00:23:27.220 
かして、結局、今回も広島開催にはなるんですけど、一応。なんか、新しいメンバーも来れるような形で来月開催しようかなって思ってるのと、あとはなんかなぜか豆さん、豆グループが多いんですよ、中四国って。豆さんのが四国に住まれてるっていう影響もあるかもしれないんですけど。なので逆に豆グループじゃない方が孤立しないようにっていうのはちょっと。

说话人 9 00:23:56.310 
気をつけてって、で、なんかたの少人数でアットホームっていうところもあるんですけど、そういう楽しさだけじゃなくなんかその、やるべきことはしっかりやってもらうじゃないですけど。なんかメリハリつけながら。そのう、孤立しないようにちょっと気をつけたりとかもしながら、あのう、やっていこうかなっていうふうに考えてて、で、なので、結構四国とかも増えたので、いずれちょっと四国開催も考えたいなとは思ってるんです。けど、うん。

说话人 1 00:24:32.240 
ああ、なるほどね。でもなんか今聞いてて思ったのは、広島ってやっぱ集まりいいですよね。

说话人 9 00:24:37.310 
そうなんですよ。で、あと、やっぱり広島のメンバー自体の数も広島多いんですよね。うん。

说话人 6 00:24:43.870 
そうです。

说话人 9 00:24:44.670 
と。あとはなん。あのう、山口県も何人か増えたのと、広島だったら、その岡山のこ方とかも来やすいっていうのもあって。ただ、四国の方が難しいんですよ。結構遠いんですよ。四国は岡山を経由しないといけないので、それでちょっと岡山を考えたんですけど、そう。

说话人 1 00:25:04.160 
ね、岡山のそうだねなんか中心にできたら強いですよね。そうですね。でも、なんかどうなんですかね。もうまた岡山で募集とかするんですか。そうする。

说话人 9 00:25:14.680 
と、そうですねなんか今回はもうしょうがなかったけど。新年会とか年明けうんにできたら、それかもう四国豆さんの香川とかでもできたらいいかなっていうふうには、結構香川も多いので。

说话人 1 00:25:32.590 
なんか変に中立で岡山や狙うより、うん。広島が香川に振り切っちゃった方がそうです。ああ、うん、なんとなく。うんなんか、岡山だと広島の人が変に妥協できするし、うん、僕も変に妥協しそうですよね。そうなんか中間を。

说话人 9 00:25:51.170 
確かにそうですね。広島の人は岡山であるんだったら、次広島であるときに行こうか、みたいな感じで思っちゃいそうですよね。そうそうそれだったら豆さんに会いにも行けるっていう意味で香川っていう感じでやった方が参加者は多いのかもしれないですね。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_transcript_txt_5', 'synced', 1775714460000, 5, 'gemini-embedding-001', 'transcript.txt'),
  ('886c0eb3-31f7-429b-9940-e00ed62b5931', '说话人 1 00:26:08.930  振り切っちゃった方がいいけど、め、めっちゃ作っちゃった方がい', '说话人 1 00:26:08.930 
振り切っちゃった方がいいけど、め、めっちゃ作っちゃった方がいいと思う。うん、ここが一番盛り上がるみたいなところを作った方が、なんか合理的なんか。僕の記憶だと岡山ってそんなにいた記憶ないんですよね、その。

说话人 9 00:26:20.710 
岡山はみつりさんとか、あとマルンさんと、誰やったやろ、杉夏さんとか。

说话人 1 00:26:28.270 
ああ、いや、絶対広島か香川に絞った方が。

说话人 9 00:26:32.030 
いいですかね。

说话人 1 00:26:32.710 
はいはいはいはいはい。でなんかその、その地でやる理由作って、まめさんがいるところとか、うん、高知といえばさ。あのう、かつおとお酒とか言って、そうはははいう地域で言う。そこをメッカにする方が人集まる気がするんです。うんうん、岡山って絶妙に妥協しそう。

说话人 9 00:26:50.810 
ですよね。そうですねなんか関西にも行きやすいからどうかなと思いながら、関西の方も出席しやすいかなとかって思いながら、いろいろ考えたんですけど、関西は関西で。あの、あれですもんね。利便性がいいから大阪の方出席しやすいし。

说话人 1 00:27:08.330 
うん、それだったら、関西と合同で、関西でやっちゃうか。うん、広島に関西の人連れてくるか。そうですね、伊藤さんとか連れていくとかになっちゃいますよね、やっぱり。うん、まだ広島またやりたいですね。

说话人 9 00:27:22.790 
楽しいでしょう、江野さん。

说话人 1 00:27:26.110 
ははは。広島またやりたいですねなんか。

说话人 9 00:27:29.390 
広島はもう朝までコースなんでは。

说话人 1 00:27:31.350 
はは。香川はね、やっぱいいですね、本当に。あそこなんか、この中でちょっと。あのうあのう、羽を休める場所っていう気分になってるんですよなんか知らんけど。はは。

说话人 9 00:27:42.360 
はいはい。

说话人 1 00:27:43.400 
わかりました。ありがとうございます。

说话人 9 00:27:44.880 
ありがとうございます。

说话人 1 00:27:45.720 
はい、じゃああと最後、九州ですね。九州。

说话人 10 00:27:49.480 
はい、おしどりです。はい、様です。えっと、九州は 8 月と 9 月に作業会をやったんですけど、その時はやっぱ少人数でしたね。で、 8 名くらいだったと思います。両方ともで、えっと、朝から 9 時から昼まで作業会して、その後ランチ会するっていうのがだいたいいつもの流れになってます。 8 月はちょっと黙々と作業しすぎたんで、それ反省して、 9 月はちょっと皆さんとお話する機会を設けて、そしたらみんな聞きやすくなったのか、今の現状の相談だったり。悩み事だったり。あとは、聞きたいことをそれぞれ聞き合うみたいな感じで、和気あいあいとしたような会でした。

说话人 10 00:28:35.400 
9 月はですね。で、次回が、ええと、 1 月と 24 日に、新年会と一緒に作業会をまず入れやって、あのう、その後、撮影会で、ええと、新年会という形で計画してます。うん、ですね。あと、うん、その、マンデリカじゃないですけど、やっぱり作業会しかちょっと今までやってないので、やっぱ何か勉強会とかをした方がいいのかなっていうところと。あと九州沖縄って言ってるんですけど、沖縄はもう置いけぼりみたいな感じになってるので。ちょっと何人いらっしゃるかちょっとわかんないんですけど、一応話として、美里さんと 2 月くらいに沖縄行きたいね、みたいな感じの話をしています。ははは。

说话人 1 00:29:22.060 
申し訳ないよね。今の現状は、ははな、九州、特に福岡はインスタプロの弱点なんですよね。盛り上がるべきはずの場所なんですけど、ちょっと福岡って盛り上がりに欠けてるんですよ、今。うんなんか他のコミュニティ、いや。

说话人 10 00:29:37.800 
うん、今回その新年会は 24 日になるんですけど、そちらは、えっと、結構 19 名くらい集まる予定にはなってて。

说话人 9 00:29:47.960 
そうですね。

说话人 10 00:29:48.840 
うん。

说话人 1 00:29:50.720 
福岡で。

说话人 10 00:29:52.520 
福岡です。福岡です、熊本で。うん、りおまる来すり。

说话人 1 00:29:56.720 
おまる夫婦来るんだ。は。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_transcript_txt_6', 'synced', 1775714460000, 6, 'gemini-embedding-001', 'transcript.txt'),
  ('8138c081-2998-4683-8517-fabce85081a7', '说话人 10 00:30:00.960  はは。だからそこが大きいかなと思ってて。やっぱりありおまる', '说话人 10 00:30:00.960 
はは。だからそこが大きいかなと思ってて。やっぱりありおまるさん来てくれるからかな。とか思ってうん。

说话人 1 00:30:10.080 
り、おまる夫婦、もっといっぱい引っ張り出した方がいいんじゃないですかね。

说话人 10 00:30:13.840 
うん。ちょっとあのう、 DM します。

说话人 1 00:30:16.320 
はいははは。

说话人 10 00:30:20.680 
うん。

说话人 1 00:30:22.080 
それがいつって言いましたっけ。

说话人 10 00:30:23.920 
1 月の 24 日です。うんうん。

说话人 1 00:30:28.160 
そうだね、新年会だね。

说话人 10 00:30:31.600 
はい。もう 1 個ちょっと考えてるのが、と、個人的にその 12 月末に、あのう、リーホムさんと会うよ約束をしてて、私がはい。で、ちょっとどうせなら撮影会しない。っていうことで、私がちょっと声かけまして、少人数であればオッケーですよっていうことだったので、 12 月末にちょっとまだ募集してないんですけど。五六人程度でちょっとやってみようかなって今思ってます。

说话人 1 00:31:02.870 
それはなんですか。あのう、福岡で。

说话人 10 00:31:05.550 
福岡ですなんか実家が佐賀だったかな。長崎か佐賀だったんですよ、ホームさんが。で、帰省されるということだったので、青いよっていう形で。はい。ことになってます。

说话人 1 00:31:19.050 
で、そこはどういうつながりなんですか。

说话人 10 00:31:22.050 
いや、普通になんか DM で仲良くなって、たまたま誕生日が一緒だったんですよ。リフォームさんと。

说话人 1 00:31:29.410 
なるほど。

说话人 10 00:31:31.010 
そっから仲良くなりました。ははは。うん、誕生日って前からなんか DM はしてたんですけど、ああ。

说话人 1 00:31:41.270 
うん、誕生日が一緒。年齢も一緒ですか。

说话人 10 00:31:45.870 
年齢は違います。

说话人 1 00:31:49.190 
そうか、そうか、星座は 12 年ごとに被るそうだ。間違えた。誕生日別に毎年被るか。

说话人 10 00:31:57.770 
えっと、うんうん、ですね、うんはい。

说话人 1 00:32:00.620 
わかりました。ありがとうございます。はい、お願いします。うん、ちょっと僕もその支部を結成した時にも言ったか言ってないか、ちょっと忘れちゃったんですけど、ちょっと全国にメンバーが非常に広がってきてる中。で、どうしてもちょっと僕のあれだけではカバーできなくなってきた。前までは。今月は東京オフ会、今月は名古屋オフ会、今月は大阪オフ会みたいな感じでなんかやって回ってたんですけど、ちょっとやっぱそれが今きつくなってきたんで、なんで支部を作って。本当はね、県、県で支部作りたいけど、さすがにちょっと、じゃあ岩手県とかそんなにいいの。

说话人 1 00:32:38.020 
って話になってくるから、んな、それはできないから、今、一応大枠でこうやってるまた人数増えてきたらね、もう一度こう、北海道と東北を分けるとか。うんと四国と中部を分けるとかみたいなこともゆくゆく考えてもいいかもしれないですけど、1、まずはちょっとこのままやっていって、ちょっとその、各支部の。あのう、盛り上げとかを引き続きちょっと行っていただけると非常にありがたいなというふうに思ってます。はい。で、あとはそのなんだろうなあ。どこまで行こうかな、その、えっと、その際に、なんかいろいろと、ちょっと僕からも協力できることがあったら、あのう、僕もやっぱ目を配ることは難しいんですけど。働きかけてもらえると、僕もなんかちょっと動けたりする。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_transcript_txt_7', 'synced', 1775714460000, 7, 'gemini-embedding-001', 'transcript.txt'),
  ('95a188c0-eb84-4113-99d8-f6cdc85f1034', '说话人 1 00:33:22.350  ちょっとね、僕、今オフ会、みんないろいろ声かけてくれたじゃな', '说话人 1 00:33:22.350 
ちょっとね、僕、今オフ会、みんないろいろ声かけてくれたじゃないですか。ちょっといろいろあって、僕断ってたんですけど、ちょっといろいろ反省してるんで。おお、全然。あのう、いけるとこ、やっぱ行こうかなって、最近ちょっと心を改めましたんで、あのういい、行きますからは、どんどん声をかけてくれたら。もちろん、ちょっとスケジュール的にどうしても無理だったら行かないいけないですけどね。ちょっといろいろと本当に悔い改めたんで、ここ最近で。なので、ちょっとでき、できることは。やるって俺主催なのに俺が言ってんのおかしいんだけど、あの、本当に普通に全うするんで、一緒にちょっと盛り上げていきたいなっていうことは、いませっかくみんながね。こうやって支部長やってくれてるんで、ええと、このコミュニティがやっぱり盛り上がっていく。行かないと、皆さんが、あのう、支部を全うしてくれる意味がない。

说话人 1 00:34:08.050 
結局この時間だって、皆さん。僕がこれやらなければ、皆さんは自分のアフィリエイトクリエイティブを作ってるわけなんで、その時間をいただいて、ここに皆さんにね、来てもらってるわけなんで。やっぱ僕は皆さんに、あのう、この支部をうんととして携わってよかったなっていうふうに思ってほしいなって思ってるんですよ。うん。で、僕の中ではその、みんながそう思える。地図は描けてるんですね。描けてるから、あのう、あとはあのう、本当にあのう、頑張ってって感じなんですけど、なので、ちょっと引き続きね、皆さんの力をちょっと借りたいなっていうふうに思って。

说话人 1 00:34:46.480 
さっきのキキさんとチロさんのとこの、ちょっと子供が二人ともち、小さくて、みたいな相談とかも全然くださいなんか、その、む、無理してね、あのう。やる必要もないですし、別に無理してるよねって言ってる意味でもない。あのうい、一応そう言ってるだけだから、別に無理してるんませんか。とかそういう話じゃないんですけど、そういう相談とかも全然ください。

说话人 1 00:35:07.390 
支部のメンバーはちょっと定期的にコミュニケーションを図りたいなと思ってて、僕も 2 月に一回ぐらい。月一だと多いから、 23 月に 1 回ぐらいは。ちょっと話せたらいいなって思ってますし、オープンチャットもあるんで、僕も定期的にちょっと声かけようと思うんですけど、うん、ちょっと本当に今、目が行き届かなくなってきたんで。いろいろちょっと皆さんの現場判断を。いただけると嬉しいなと。

说话人 1 00:35:34.210 
はい、っていうことですね。うん。あとはちょっとした宣伝をしておくと、あのう、今ね。とにかく、そのインスタプロを、そのどこにも負けない環境にしていくために、とにかくね、 CS が足りてなくて、うん、 CS の何が足りないかっていうと、責任者がいないっていうことをすごく困ってまして。どうせだったら、その。このプッシュ部って、ある意味、運営業務にち近いところにいてくれてる方なんで、ちょっとみ、未来的な話なんですけどね。

说话人 1 00:36:31.800 
うん、ここ二三ヶ月の話じゃなくて、ちょっとなんかゆくゆく CS の責任者は僕、多分誰かと捕まえてお願いすることになるはずです。 1 年後ぐらいに。その時に。なるべく運営業務に携わっていた方に。近しい方にお願いしたいと思ってます。この支部の方とか、今 CS 業務にいる方とか、今ディレクターに入ってくれてる方とか、もしくは僕の個別コンサルティングを受けている方とか、ちょっわからないんだけど。

说话人 1 00:37:00.140 
な、何かしらの何かに、こう、関わってる人になるべく、 CS の責任者をちょっと任せたいなと思ってて。本当に非常に大事な業務なんだけど。大事すぎて、今んとこ正直任せられる人がいないっていう現状なんですよね。だって、変な人にC、 CS 入ってもらったら、皆さんのあれに関わるから、ここだけは僕がグリップしてるんですよ、現状。で、別に CS を任せたから僕が離れるとかそういう話じゃなくて、僕もいるんだよね。いるんだけど、なんかもうちょっとこう、僕と一緒に円滑に回してくれるような人が本当に欲しいですよ。ここが見つかるかどうかで、ちょっと今後のインスタグラムにだいぶ関わってくるようなええところだったりするので、そういう人がちょっともしここの中だったり。 CS だったりとか。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_transcript_txt_8', 'synced', 1775714460000, 8, 'gemini-embedding-001', 'transcript.txt'),
  ('a9c5439c-5a1e-4772-a782-91abe16a087b', '说话人 1 00:37:46.550  どこから来るかわかんないけど、講師陣とかから 7 割上がって', '说话人 1 00:37:46.550 
どこから来るかわかんないけど、講師陣とかから 7 割上がってくれると非常にありがたいなっていうことをちょっとここでプチ宣伝しておきます。どういう人を求めているかっていうのをちょっと言っておくと。結構オールラウンダーを求めてます。オールラウンダーっていうのは、アフィめっちゃ売り上げてます。とかよりもアフィも売り上げてるけど、クライアントワークもやってるし、自社商品とかも実は売ったんすよ、とかみたいな、ばい、売却したんすよとかみたいな、なんなんか結構こう。

说话人 1 00:38:17.280 
2 軸、 3 軸ぐらいの、こう、事例が語れる人だったり。うんなんかこうなんですか。俯瞰的に見れる人とかあったり、あとは普通にスタプロの理念に共感してくれるっていうこととか、あとは、こ、ちょっと、こう、運営に近しい何かの携わった人とかみたいな人に。そういうお願いがゆくゆくできたらありがたいなと思ってるっていうことだけ、ちょっと今匂わせておきます。

说话人 1 00:38:42.380 
一応はいで、もちろんその CS 責任者なんで、そんなすぐ見つかると思ってないんで、別にここ 2 ヶ月、 3 ヶ月の話じゃなくて、ゆくゆくっていうことをちょっと一応言っとくんですけど。なんか別に本当にすんげえ実績がなきゃダメとか、もちろん実績は欲しいけどね、 CS の責任者なんで、実績はまず前提必要なんだけど。じゃあ、例えば翔さんみたいなすごい凄まじい実績がいるのかと言われたら、別にそういうことではないよっていう話でして、はい、そういう人がちょっと今後出てきてくれたら嬉しいなっていうことをちょっと一応ここで。

说话人 1 00:39:14.850 
解けます。はい。ていうか、あとなんか他になんか。報告とかある人いますか。特段大丈夫ですかね。ちなみにこの中で合宿来た人います。あっ、こんなに来たのか。なるほど。うん、わかりましたなんか、今後もちょっと面白い企画とか僕も考えてるんで。考えてるだけで実行してないんで、ちょっとその辺のこととかもまたここのメンバーには共有させてください。それやってくれていいですね。

说话人 1 00:39:56.180 
例えば僕、最近考えてたのは、屋形船。屋形船のオフ会とか、ブラックサンダー工場計画とか。ええ、あとはなんだっけ。ちょっといろいろ考えてるの忘れた。マグロ解体ショーのケータリングとか、なんか社会科見学とかやりたいですね。あのう、もうさっき居酒屋集まって酒飲むとかも、もうよくやってるし、どこでもそんな他のオフ会でやればいいんで、そういうのはもういいやっていうふうに最近思ってきて。それよりはブラックサンダー工場を計画したりとか。なんか帰れませんやったりとか、そういうの方がいいんじゃねえの。とか最近思ってきたりしてるんで、ちょっとなんかその辺とか、僕もまたお話しさせてほしいです。ちょっと今思い出せないんではい。じゃあ、そんな感じでごめんなさい。 40 分経ちました。はい、じゃあまたどっかで集まらせてもらえるとありがたいです。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_transcript_txt_9', 'synced', 1775714460000, 9, 'gemini-embedding-001', 'transcript.txt'),
  ('16814b7c-1fbf-4879-9313-ad0097e773e2', '2026-04-09 20:41:41 CST|1小时 45分钟 18秒  关键词:  说话人 1', '2026-04-09 20:41:41 CST|1小时 45分钟 18秒

关键词:

说话人 1 00:00:02.080 
よいしょ。はい、じゃあ皆さんよろしくお願いします。今月 3 月 30 日っていうことでね、 3 月のオン会になります。初、初参加の人とかいいないですか。大丈夫ですかね。はい、いつも通りね。進めた後に。今日はね、皆さんでちょっとお話しする機会とかも設けてますんで、楽しみにしてください。

说话人 1 00:00:41.810 
はい、ととこだけこれか。よいしょ。はい、じゃあよろしくお願いします。はい、 3 月かいどういうわけ。 3 月、 3 月かいの内容、こういう感じでいきます。はい、じゃあ、皆さん揃ってますかね。改めて 3 月を振り返ろうということで、今月の振り返りをね、いつも通り皆さんチャット欄の方に書いていきましょう。お願いします。

说话人 1 00:02:40.220 
じゃあ、いきます。過去 1 リールがまずったってことですね。るいさん、おめでとうございます。やるやる詐欺師極めました。アカウント開設 1 投稿目できました。目標 10 投稿。おお、すごいね。じゃあ、リール制作の依頼を受けた。アカウント開設 1 とこアップ。インスタの他にノートを作り始めました。ノート。有料のノートのことですか。えっちゃんママさんは、今朝フォロワーが 1000 人を超えた。おめでとうございます。いいですね、ポジティブな報告でブログ構築、公式 LINE に作成がおお媒体展開ですね。裏方チームに入った。一等航海ができた。自分のアカウントに合う投稿とは初めて悩みました。今までは気になっていたことを出していた。成長です。それも成長です。素晴らしい。少しずつですがプロフィールず作り進めて競合リサーチオッケーです。フォロワー 3000 人。はい、フーさんフーさん、フォロワー 3000 人の報告。そうかなんかもう・あのう。今なんかあれですよね、もうとっくの昔に言った気がするんですけど、そうだったかって感じです。面白いですね。ああ、今なんかね。はい、おめでとうございます。はい、素晴らしい。

说话人 1 00:03:54.880 
後でまたこの辺言わせていただきます。 30 万回再生した後に 10 万回。うん、 30 万再生した後のリールで 10 万回いいね。アカウント開設 1 とこ 1 週間で 4 とこおお赤こや公式 LINE ね。やっぱみんなちょっと版が増えたからね。 LINE 作る人多くなるよね。あのねら LINE も版多いんで気をつけてくださいね。なんだったらインスタでも多いんで、 LINE の方が、はい、マジでええ LINE は版多いですよ。

说话人 1 00:04:25.470 
で、バンされる。ええのは、まずアフィリエイトリンクを直貼りするとバンされますんで、絶対アフィリンクは直貼りしないこと。あとは決済リンクも。あの直貼りはバンされますんで、決済リンク送ることないでしょうけど、ペイペイのあれあれとかも絶対送っちゃダメですね。それなんか金に直結すること。送ると一撃バン食らいます。

说话人 1 00:04:49.250 
で、あとは、あのう、よくあるあのう、 Word ですよねなんか、月収 100 万円を 2 ヶ月で稼ぐみたいな、そういう胡散臭いことをやられる。やったりすると、ちょっとバンされることとかもある。これはちょっとね、あのう、運もあるというか、はいって感じですね。あと、通報とかブロックが。急激に増えると、バンされたりします。はい。っていう風な感じなんで、だから、あのう、公式 LINE の友達とかを増やす時も、なんかやたらめったら雑に集めたりすると、それって、あんまりこう、ファンとかじゃない人とかが入ってきちゃうから。特典だけ受け取ったらブロックみたいな人とかが入ってきちゃうと。なんかちょっと配信したときに、うざみたいな感じでブロックされちゃうんですよ。うん。そうすると普通めっちゃブロックされるや、みたいな感じでバーされたりとかするんでね。はい、公式 LINE やる人はそこら辺ちょっと気をつけてやることですね。あとは、 LINE ブームに投稿っていうチェックボックスありますよね。公式 LINE やってる人、あれは外してくださいね。うん、あれ。あれもバンされる原因です。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_transcript_txt_0', 'synced', 1775714460000, 0, 'gemini-embedding-001', 'transcript.txt'),
  ('82ee8de7-6307-420a-ad15-14ad724546ad', '说话人 1 00:06:07.010  週 3 投稿を続けれてる。いいね。はい、ナティさんね。 20', '说话人 1 00:06:07.010 
週 3 投稿を続けれてる。いいね。はい、ナティさんね。 2000 ね。 2000 にすば 2000 人か 1000 人ね。はい、エミルさん、 2600 人。スレッツ、素晴らしいスレッツのポジティブ広告も皆さんどんどんください PR 案件の依頼をこと今月 4 件いただけました。すごい。月 3 件が最高契約クライドワークはいはいはいうん、はいはいですね。いろいろ始めてますね、皆さん。裏方チームに入ったお、お栗さん、よかったですね。 2000 人。うん。 27 万再生か。公式 LINE 開設。公式 LINE 増えた。こんなに公式 LINE 開設したって報告くるんだ。

说话人 1 00:07:25.900 
先日、僕と壁打ちしてやるべきことがわかった。

说话人 1 00:07:39.300 
例えば、そのスポーツとか。たことある方だったら、僕、バスケ部に 3 ヶ月だけいたんですけどね。 3 ヶ月しかいなかったんですけど、 3 ヶ月だけバスケ部いたんですけど、その時に、その、あの、うしゅもうなんか初心者の時ってもうシュート打つこととか、ドリブルすることで精一杯で。ドリブルをこと取りに来ようとするやつを避けるとか、そんなのもう気が回らないじゃないですか。つくことで精一杯なんで。

说话人 1 00:08:12.850 
だけど、なんか、上級者って、なんか自分がこう、プレイしながら、反対側の、こう、コートの反対側にいるやつのこととかも見えたりとかしてますよね。初心者の頃ってそういうのが全然見えないけど、上級者ってそういうの見えるじゃないですか。のと同じで、インスタとかも。やっぱ、初心者では見落としてしまうところとかに、僕らから見ると伸びるポイントがあったりとかしてて。競合を参考するとき、この人、もうちょっとこういうとことか真似した方がいいですよ、みたいなのとかって、やっぱり僕らとかで気づけても、皆さん気づけなかったりするんですよ。だから、あのう、今、オフィスは基本いつでも開放してるんで、あのう、そこにね、来てくれた方とか、全然そういうとこも見ますんでね。

说话人 1 00:09:05.900 
アカウント開設ね。はい、 OK です。はい、素晴らしいですね。ポジティブな報告を皆さんありがとうございます。はい。ええと、皆さんのね、 3 月の振り返りをいただきまして、ありがとうご。ありがとうございます。僕はですね、今月はこんな感じで動いてたんですけど、えっと、 3 月 8 日は大阪でね、あのう、マメさんを筆頭としたオフ会がありましたね。で、今月は出張があんまりなかったんですけど、この 3 月 13 から 18 の長い出張が。一回長いのがあったってだけでなんかそこからずっと結構名古屋に引きこもる月を過ごしましたね。今月はね。はい。で、大阪ではね、まず、あのう、豆さんはじめとした、ええ豆、 2 期、 3 期のメンバーとかと、あのう、今回はね、オフ会をしました。はい、ご参加いただいた方、ありがとうございます。こんなね、可愛いチロルチョコが作ってくれて。はい、美味しかったです。

说话人 1 00:10:22.720 
で、勉強会なんですが、まず、ええと、うちのね、コンテンツディレクターもやってくれてる桜井まゆさんですね、に、クライアントワーク勉強会ということで、クライアントワークのね。結構心得とか大事なこととかをお話ししていただきました。はい、皆さんアウトプット無事終わりましたでしょうか。アーカイブ見てない方はね、今からでも間に合いますんで見るようにしてください。で、あのう、ちょっとね、その前にちょっと補足。あのう、ちょっと話変わるんですけど、皆さん、オンクラスって新しいコンテンツになってるやつもう見てますか。なんかあれですよ、その重要事項、部屋で貼ったリンクをタップしないと解放されないんで、これなんか勘違いしてて、あのう、 3 月に旧コンテンツが閉鎖するから。それ終わったら 4 月に自動的に変わると思ってる人は多分何人かいるん。いるみたいでではないです。あれをタップした人からもう見れるようになっているんで、うん。もし勘違いしてる人がいたら、あのうは早いとこタップして、あのう新コンテンツ見れる状態にしておいてください。

说话人 1 00:11:36.040 
昨日知ってたっぽいですね。うん、ちょっと僕もそうだね、あのう、もうちょっとね、そうだね、あのう、皆さんにちゃんと伝えればよかったなって思いますけど、重要事項連絡ベアとかね、皆さん本当に重要事項連絡ベアに書くこと、重要事項なんで、あのう、よく読んでほしい。うん、結構やっぱ読んでない人多いというか。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_transcript_txt_1', 'synced', 1775714460000, 1, 'gemini-embedding-001', 'transcript.txt'),
  ('ed4fb676-26bd-4b0f-ae4b-047ea837481f', '说话人 1 00:11:57.690  そう、間違ってる人多いんで、結構インスタプロもね、今ディスコ', '说话人 1 00:11:57.690 
そう、間違ってる人多いんで、結構インスタプロもね、今ディスコードでやってますけど、昔バンドでやってたんですよね。バンドっていうアプリでやってて、うん、そこから結局来てない人いるんで、ディスコードに。うん。だからオンクラスとかも多分ずっと気づかないままの人もきっといちゃう。

说话人 1 00:12:20.500 
でしょうね、きっとそう。人は見ない、信じない、行動しないっていう生き物なんで、あのう、僕、あのう、あのう、ストーリーとかもね、アフィリエイト打っても全然売り上げ上がんないじゃないですか。あのう、ぶどうってコメントしてって言ってるのに、なんか。

说话人 1 00:12:43.160 
カタカナでブドを送ってきてる人とかいるじゃないですか。漢字で送ってつってひらがなで送ってくる人とかいるじゃないですか。読んでないんですよね。だからあの SNS やる時もね、人は見ないという前提で。 SNS の投稿を作るっていうのが、まず伸ばす上での大前提なんですよね。うん。

说话人 1 00:13:08.380 
だからね、僕ね、よくあのう、教育、もっとこういう教育ストーリーで入れ出した方がいいですよ。でも、江野さん、これ、私、 1 ヶ月前にも言ったばっかですよ、みたいな。 1 ヶ月前に言ったこと、もう一回言ってあげてくださいって言って。でも全くこれか。ってなりますよね。みたいな。ならないんですよね。みんな見てないんで、そんなにそんなに見てない。インスタプロっていう、こんだけお金払って、こんだけ学ぶ意欲強い人が集まっているコミュニティでも、やっぱりちょっとこうみみ逃しちゃったりすることってあるじゃないですか。うん、だから僕もディスコードで何かこう、みんなに告知をするときに、少しでもみんなが注意して読んでくれるように、結構冒頭のライティングとかこだわって書いてるんですよ。うん、その方がみんなが見てくれる確率が高くなるから、見逃したらかわいそうじゃないですか。

说话人 1 00:14:07.430 
土曜日に入れてみ始めた。うん、はい、よかったです。よかったです。気づいた、気づいた人がいてよかったですね。で、そのね、新コンテンツの中に、あのう、初級コースみたいなのを進めていくと、途中で、あのう、メディルダーを、ペンとクライアントワーク編っていうのに分かれるの、皆さん見ましたかね。うん、あれはやっぱり、そのうちの講座もアフィリエイトとかね。自社商品やっていくっていう人もいれば、裏方とかクライアントワークに進む人もいて。両者でちょっと必要なマインドセットとかもちょっと違うんで、分けようってことで。うん、アフィとか自社をやる人はメディルダー、裏方系やる人はクライアントワーカー編っていうので分かれてます。で、そのクライアントワーク編のところのコンテンツを作っているのが、この、今、あのう、画面に映ってる桜井さん。になるんですよ。桜井真由さん、みんなめっちゃ見た方がいいです。めっちゃ大事なことを話してて、 10 周した方がいいですね。あれ。っ。てぐらいすごい大事なこと言ってて、なんかもう僕もそうそう。

说话人 1 00:15:25.850 
ってなるんですよ、あれ見ると。あそこに行っていることちゃんとできたら、本当に優秀な裏方マンになれるんで、裏方やってて、ちょっとなんか自分こんなんでいいのかな。みたいな人とかは絶対見た方がいいですね。うん。でも見た方がいいです。見た方がいいです。あれ、そんなに量もないから。めっちゃ大事ですね。で、このクライアント勉強会に関しては、 4 月も一応もう一回やりますんで、 4 月の方も皆さん参加するように。ぜひね。今のうちに日程開けといて。あれも日程って告知されてたんでしたっけ。

说话人 2 00:16:13.420 
今日ここで告知になってます。じゃあ。

说话人 1 00:16:15.420 
今日告知を今できますか。

说话人 2 00:16:18.140 
はい。えっと、ちょっと待ってください。確認します。

说话人 1 00:16:21.220 
はいはいで、ええ、目の前の相手ををさせるには信頼貯金を積み重ねる、そんなこと言ってたっけ。はい。はいはい。

说话人 2 00:16:32.730 
と、 4 月 23 日ですね。時間は 20 時から。前回と同じ 20 時からになりますのではい 4 月 23 日の 20 時お願いします。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_transcript_txt_2', 'synced', 1775714460000, 2, 'gemini-embedding-001', 'transcript.txt'),
  ('d499260b-c6ee-4b6e-94e0-2a1fae4f9a41', '说话人 1 00:16:40.850  はい、 4 月 23 日 20 時皆さん予定を開けるようにし', '说话人 1 00:16:40.850 
はい、 4 月 23 日 20 時皆さん予定を開けるようにしてください。お願いします。で、もう一個 AI の勉強会ですね。これは昨日僕の方でやりました。はい、 AI のね。勉強会って言っても、 AI を使ってなんかこうこうする、ああするっていうよりかは、そもそもちょっとこう、 Chatgpt と Gming に迷ってるよ、とか、うん、ちょっとまだ課金できてないよ。

说话人 1 00:17:11.500 
とか。なんかチャット GPT に指示出しても、なんか思ったような返ってこないよ、みたいな、そういう人たちに AI とどうやって向き合っていくかっていうような、そういうお話をね、昨日はしたんで。見てない方がいたら、アーカイブはまだアップしてないかな。アーカイブはこれからアップするんで、うん、アップ次第ですね。皆さんもちょっとね、見るようにしてほしいなというふうにね、思います。どんだけね、 AI はね、日々、日々アップデートされていってですね、あの、今はね、あのクロードが最強だとか言われてますけど。また半年ぐらい経った時に全然変わってる可能性もあるんでねなんかおイタチごっこなんですよ。だけど、その本質的な部分っていうのは変わらないから、昨日話した話っていうのは、その AI にね、どういう風に向き合うのかっていう変わらない部分になるんですよね。なので、誰が見てもすごい勉強になるかなと思うんでね、ぜひね。あのうみ見るようにしてくださいね。結局ね、その枝葉のテクニックっていうのは、ずっと変わるんだけど、本質の。向き合い方というのは変わらないんですよ。 SNS もそうなんですけどね。

说话人 1 00:18:30.540 
Instagram も。二〇二一年はねなんかこういう投稿が伸びるとか、二〇二二年、二〇二三年はこういうのが伸びるとか、二〇二四年はこういうのが伸びるとかみたいななんかこう、アルゴリズムのね。波とかトレンドとか。っていうのは、その時々違ったんですよ。でも変わらないのは、コンセプトをちゃんと設計しようね、とか、あのう、自分の経験、体験とか発信して、ちゃんと独自性、自分らしさを出していこうみたいなところとかは変わんない。地図、もう 2021 年からずっと言われてました。これは何でかって言ったらね、何でかっていうと、まずいから。だからこれはね、もうずっと大事なんですよ。ってことは、だからね、あの、ちゃんと自分のね、経験とかを台本の中に入れていくとかね。コンセプトを整えるとか、そういうのは大事なんですのでね。うんはい。

说话人 1 00:19:31.770 
チャット、GPT、ジェミニといった AI は、株式会社自分に入社した新卒 1 日目の超優秀な指示待ち社員。 IQ 百三十五、東大卒、世界最高峰の知能を持った超優秀な指示待ち社員。という心得で AI と関わる。そう。そんな優秀なAI、もし優秀な指示待ち社員も、自分の指示が間違ってしまったり、自分のち指示が不足してしまったり、カレー作っといてとだけ言っちゃったら、うん。それはチキンカレーなのか、ポークカレーなのか、甘口なのか、辛口なのか。外と屋外なのか屋内なのかとかが不足した状態で、指示待ち社員に料理を作らせても、納得するものはそれ上がってこないよね、と、そういった話になりますね。

说话人 1 00:20:26.760 
はい。で、僕の活動をちょっとね、振り返らせていただきますね。東京の出張なんですけど。めっちゃバーンって出てるんですけどね、あのあんじゃっしゅ渡部さんとかもね、交えた 20 人ぐらいのね、あの会食に行ってきました。経営者だけが集まる会だったんですけど、そこにね、僕のね、大学時代の先輩がいたいたんですよ、僕。あのう、この起業してからの人生で、あんまり、こう、地元の友達に会っちゃったとか、あんまり経験ないんですけど、あのう、初めて、あのう。大学の時のアルバイトの先輩。絶対そうだよなと思って。名前もそうだし、めっちゃ顔も似てるし、ちょっと当日声かけようかなと思ってたんですよね。で、当日、そのお寿司屋さんで、あのう、こう、ある程度わいわい盛り上がって、ちょっと席替えしましょう、みたいになって、なんか連れてかれたところの隣にいた人がその先輩らしき人だったんですよね。おお、俺。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_transcript_txt_3', 'synced', 1775714460000, 3, 'gemini-embedding-001', 'transcript.txt'),
  ('04396972-4b17-419f-96b5-c14b2594543b', '说话人 1 00:21:30.370  と思って。なんとかさんですよね。僕、多分大学で会ってるんです', '说话人 1 00:21:30.370 
と思って。なんとかさんですよね。僕、多分大学で会ってるんです。よそしたらやっぱそうだったっていうことでね。びっくりしましたね。なかなかそういうことないんでなんか、当時の僕もその先輩も、社会不適合者も、結構いいところの人だったんですけどね。でも、なんかこう、だから、僕とかは、周りに、す、あの、学生時代の人に、何かこっちのこういう世界に来てる人あんまりいないだろうなと思ってたんで、お、いるんだと思って。やっぱいろいろ話すと同じでしたね、やっぱりなんかこう、社会にもまれていくうちに何か買わなきゃいけないと思って、なんかその、先輩の場合は、あの。仮想通貨とかのデイトレとか始めて、一応送ったらしいんですね。送ったんだけど、送った後にその税金とか。うん。あとは、なんかかやっぱ相場の不安定さとかがあって、このままじゃ良くないと思って、あのう、確定申告の、あのう、サポートするアアプリみたいな事業をやってる方なんですよなんか。それも自分が税金で苦しんだから。うん、周りの個人事業主の人で確定申告のやり方とかわかってない人に教えていくうちに、これ事業にできるなみたいになって。そういう授業にしたっていうことでしたね。感動しました。

说话人 1 00:22:57.940 
学生時代の人がそうやって変わってるっていうのを聞くと、はい、アジャストはごめんなさい、特に何もないです。はいなんか、あの、ダメらしいんですよね。みんな言わないでほしいんだけど、言う人いないんだろうけど、その。あのう、アンジャッシュと食べました、みたいなことを載せるのがちょっと NG だったんではい、何もなかったですね。

说话人 1 00:23:21.740 
あと 3 月 13 日になんだこれセミナー。ってちょっと勉強しに行ったりとか、あとは撮影観覧会行ったりとか、あとは、あのう、顔ヨガをね、受けてきましたが、あのう、舞妓さんっていうね、仲良くしてる。顔ヨガ系インフルエンサーの方なんで、あのう、ご存じない方いたら、あのう、ローマ字でまいこっていうふうに調べてもらうとね、あのう、アラフィフから始める顔ヨガ云々かんぬんみたいなやってる方がおります。で、今回、彼女にちょっとお願いして、はい、えっと、男性モニターが欲しかったということだったんで。僕がモニターになりました。で、えっと、ポスポスもね、買ったんですけど、はい。で、今ちょっとね、顔ヨガ、顔ヨガやって、食事制限して、あと。あれですね、その、毎日ポスポスやっててどうですか。顔ちっちゃくなりました。僕、顔ちっちゃくなりました。

说话人 1 00:24:27.540 
ちっちゃくなったんじゃないですかね。だってこれでかくないですか。この顔。はい、これは、あの、北海道でね、北海道支部のメンバーと甘エビつかみ取りした写真ですね。なったと思った。よかったっす、よかったっす。頑張ってるんで。

说话人 1 00:24:57.610 
ビフォーアフターちゃんとどっかで出しますよ。いやなんかまだ一過性のものかなってちょっと疑ってるんで、まだもうちょっと様子見て。シュートになったんですか。どれ買われましたか。どれどれだろう。 42, 000 円ぐらいのやつですね。で、この 1 本のやつとこの 5 本のやつ、 6 本か 6 本のやつを購入しました。

说话人 1 00:25:36.690 
インテリア化してる。はい、もう Zoom とかやるときとか、動画見てる時とかにも、ポスポスってずっとやってます。で、あと、顔ヨガやって、僕、快適になりますけど、なんかね。顔がちっちゃくなるとか、そう、そういうのもそうなんですけど、あとなんかこう、巡るんでしょうねなんかうまく言えないんだけど。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_transcript_txt_4', 'synced', 1775714460000, 4, 'gemini-embedding-001', 'transcript.txt'),
  ('6c64d26f-4a3d-4d38-8885-94d7fc3057ee', '说话人 1 00:26:09.620  はい。で、 4 月の予定ですね。 4 月はリアルタイムセミナ', '说话人 1 00:26:09.620 
はい。で、 4 月の予定ですね。 4 月はリアルタイムセミナーが 4 月 4 日にありますので、これ参加する方はまた当日お会いしましょう。あとなんだ、東京出張って。あっ、 4 月、もっと東京にいる。 4 月はね、 7 日から。 10 日まで東京にいるんでなんかちょっと時間があったら壁打ち会とかももしかしたらやるかもしれないんで、 7 日から 10 日とかで都内でもしお会いできる方がいたらお会いしましょう。はい。で、 11 日、 12 日、 12 日ってなんか何か先ほどから 11 日は僕。 11 日に、 12 日に福岡のオフ会にご参加させていただきますので、その、そこでね、お会いする方もお会いしましょう。で、 12 日ごめんなさい、僕ちょっと存じなかったんですけど、九州、九州じゃない、えっと、静岡作業会をやるみたいなので、あのう、静岡行けるよって方はぜひ参加してみてください。あと、 4 月 23 日クライアントワーク勉強会を行いますので。はい、で、勉強会はもう 1 個。まだちょっと未定なので、また勉強会決まりましたらご連絡させてください。

说话人 1 00:27:20.470 
はい。で、部活動はね、あのう、今月から発足しております部活動は、あのう、 1 月のオン会で多分お伝えした通りですね。あのう、やりたいよっていう人がいたら、あのう、ご連絡くだされば、あのう、立ち上げしていただいて結構ですので。あのう、どういう部活動を立ち上げたいのかっていうのだけ、ちょっとご相談してもらえれば、あのう、部活動を、あのう、こうしますんで、それではい、部活動の。

说话人 1 00:27:51.710 
あのう、部長をやってくれる方大募集してます。今んとこ 2 個かな。多分 2 個部活動が立ち上がっていて、 1 個は発達。これ、オートツッコって読むんですかね。はいの繊細さん子育て部みたいな。うん、繊細さんとか、特性のある子育ての悩みを共有してくれるっていう部屋で、これは、あのう、リコペさんですね。リコペさんが部長をやってくれておるんで、参加してる人が結構いそうですけどね。うん、リコペさん、ちょっと今ね、あのう、クライアントワークとかでめっちゃお忙しいんで、どんだけちょっと稼働できてるか、あんまりわかんないけど、部活なんでね。なんかゆっくり皆さん来てくださいね。

说话人 1 00:28:33.000 
ジャーナリング部ですね。これは今なおさんに主催していただいてますが、書いて気持ちを整理し、本年に継続、習慣作りの場ということらしいんでね、もうここはなんか結構アクティブに動いているような気はするんですけど。ジャーナリング部とかも、はい、あのう、興味ある方はね、あのう、入部していただいて、あのう、部活動っていう。コーナーが多分ディスコードのどっかにはあると思うんで、それそこ見て、ちょっと入会したい人は入会して、で、あと立ち上げたい人もね、どんどん募集しておりますんでね。あとなんかアウト、もうちょっとアウトドアな部があってもいいかな。

说话人 1 00:29:06.180 
ちょっとなんか、このジャーナリングとね、発達部だと、ちょっとなんか、あのう、なんかマインド系っぽいやつだけになっちゃってるから、今のところ。あの、なんかピクニック部とかでいいんだよなんかピクニック部とか、なんかピラピラティスピラティスじゃないんだけど、ええと、あれ、なんつんだっけ、あの、こういうやつなんだっけなんていうんでしたっけ。あの名前出てこないなあれなんていうんでしたっけなんか。こう、こうやって、なんか 10 秒とか 20 秒とかやるやつ、あれなんつんだっけ。ちょっと忘れちゃった。

说话人 1 00:29:52.220 
違う違う、プランク。そう、プランクプランク部とかね、うん。フランク部とか全然作ってくれてもいいんでね、皆さんで一緒に盛り上げていけるような。で、あのう、部活動に関しては別に僕がすごい介入してくるわけじゃないんで、あのう、全然。そんな気負わずにやってくださいね。でも、部活の一中中身だけは聞かせてもらいますけどね。キリスト教を信仰する部とかね、出されてもちょっと怖いんでやめさせてもらいますけどね。そういう変なのじゃなければ、あのう、全然通しますんで、はい、明るいニュースをね、今日もちょっと皆さんに発表させてもらいますね。はい、まずダイエットアカウント。じゃあ、ダイエットレシピアカウントゆめさん、今回 1 万人行かれたということなので、報告をいただきました。ゆめさん、おめでとうございます。いらっしゃいますか。今日なさそうだな。

说话人 3 00:30:56.180 
はいい。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_transcript_txt_5', 'synced', 1775714460000, 5, 'gemini-embedding-001', 'transcript.txt'),
  ('dfaad5ba-c84e-46c1-85a3-ec09245bf532', '说话人 1 00:30:56.620  ます。ああ、いらっしゃいますね。はい。  说话人 3 00:', '说话人 1 00:30:56.620 
ます。ああ、いらっしゃいますね。はい。

说话人 3 00:30:58.740 
お疲れ様です。

说话人 1 00:31:02.310 
はい、ありがとうございます。おめでとうございます。ええと、顔、顔は出されてないのか。

说话人 3 00:31:09.750 
ありがとうございますありがとうございます顔出し。

说话人 1 00:31:13.310 
されてる。どっかであれ。出てる。

说话人 3 00:31:16.390 
出てると思います。ごめんなさい。

说话人 1 00:31:17.790 
僕の方が見えなかったんで。はいはい、まず一番におめでとうございます。

说话人 3 00:31:24.740 
ありがとうございます。

说话人 1 00:31:25.980 
はいいや、 1 万人行ってみての感想とかお聞きしてもいいですか。

说话人 3 00:31:33.710 
そうですね、 11 月から初投稿して、ちょっと 3 月が忙しくて、あのう、あまり投稿はできてないんですけれども、何個かこう、バズが起きていて、ありがたいことに 1 万人っていうことだったんですけど。あんまりストーリーとかが難しくて、これからがもっともっと課題だなと思って、今。勉強しながら、ストーリー絶えずに。あげてる感じ。

说话人 1 00:32:01.420 
です。いや、ストーリーうまいっすよ、普通に。

说话人 3 00:32:05.460 
いや、ちょっと難しいですね、まだまだ。うん、できない。

说话人 1 00:32:11.260 
で、で、これ、マネタイズは何をするんですか。アフィリエイト。

说话人 3 00:32:15.700 
アフィリエイトを今してて、ナイトブラだったりとか、ちょっと美容のサプリとか、 3 つほどやらせてもらっ。で、これからもう少し 2 つぐらいプラスして、何か美容関係のことを取っていきたいなって思っ。

说话人 1 00:32:30.180 
てます。ちなみにアフィリエイト出ました。

说话人 3 00:32:33.860 
えっと、今月はまだ出てないので、でないと思いますは、いえ。

说话人 1 00:32:39.700 
出てないっていうのは 00 ってことですか。はい。ああ、これからですね、それは全然。はい。

说话人 3 00:32:44.770 
うん、ありがとうございます。

说话人 1 00:32:46.570 
うんうん、めげずにやってほしいですね。

说话人 3 00:32:49.650 
はい、めげずに頑張ります。

说话人 1 00:32:51.850 
うん、これ。ちなみにフォロワーの男女比とかってどんなもんなんですか。

说话人 3 00:32:55.410 
えっと、女性が 9 割です。おお。

说话人 1 00:32:57.650 
すご年齢はどうですか。

说话人 3 00:33:00.730 
年齢は 55 歳から 44 が。 23% で3、 44 から 35 ぐらいが 19% ぐらいを占めてる。

说话人 1 00:33:14.360 
感じ。うん、ペルソナは 30 代前半。

说话人 3 00:33:22.400 
そうですね、 30 代、 35 歳とかをターゲットにしてるんですけれどもなるほどはい。

说话人 1 00:33:35.680 
ピン留めの投稿を作りましょうか。

说话人 3 00:33:38.040 
うん。

说话人 1 00:33:38.560 
ピン留めしてないのもったいないんで。

说话人 3 00:33:41.120 
わかりました。うん、はい、そうなんですね。

说话人 1 00:33:45.330 
あのう、あれあれつく投稿つけましょう。 1 万人のフォロワーいった。ははは。で、あのう、フォロワー。実は私のアカウントなんとフォロワー 1 万人もの方にフォローしていただきました。フィードはいにもの方にフォローしていただきました。でも実は・みたいな感じで次のページめくったら。えっと、今あれだから、今年の年年の初めはまだフォロワーが 100 人でしたとかみたいな。うんうん、ここまで多くの皆さんにフォローしていただけるとは思ってなかったんで嬉しいです。というのも、続いて次のページで私はなんか、例えば、例えばですよ、クソババと言われたことが、あのう、きっかけで、私は。あのう、痩せなきゃと思ったんですけど、みたいな感じのきっかけをとかみたいな。

说话人 3 00:34:37.750 
面白いかもしれないです。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_transcript_txt_6', 'synced', 1775714460000, 6, 'gemini-embedding-001', 'transcript.txt'),
  ('f9ccf406-8db7-4cd9-a903-8e6940696f5a', '说话人 1 00:34:39.870  はい。面白いっていうか、普通にあのう、やった方がいいよってい', '说话人 1 00:34:39.870 
はい。面白いっていうか、普通にあのう、やった方がいいよっていうことで、あのうなんだろう、自分のなんか、なんでこんなジャンルで発信してんのかみたいな。やつがあると、そうなんだ、あのう、ここもっとって知ってます。もそうですか。こもっとって知ってます。

说话人 3 00:35:05.160 
Youtuber の。

说话人 1 00:35:05.800 
ですか。そうですそうです。うん。

说话人 3 00:35:07.680 
はい。

说话人 1 00:35:08.360 
で、こもっととかもなんかすごい人気になった理由が。あのう、あの人たちってめっちゃ後発 Youtuber なのご存知ですかね。

说话人 3 00:35:16.490 
うんはい、知っ。

说话人 1 00:35:17.650 
てます。ヒカキンとかに比べたら全然遅いじゃないですか。はい、あの人たちは TikTok からまず認知を取って。あ、めっちゃきつまんないやつっていう認知を取ったんですよ。こいつらウザみたいな。だけど、なんか YouTube とかで、その裏側をこう見せることで、僕たちはこんな思いでやってきてるんだ、みたいなのとかを見せて、結構こう、ファンをつけていって、今あれだけのところになってるんですよね。

说话人 3 00:35:44.690 
うん、なるほど。

说话人 1 00:35:46.450 
そうですね。 AKB とかも同じで、 AKB とかもちょっとクラスの可愛い子ぐらいの。レベルの子たちで、こう、歌とかがヒットして認知広がるけど、 AKB って可愛くないよねとか、あのう友ちんは可愛いけど峯岸みなみは微妙とかみたいななんかこう。いろんな議論が生まれて認知が広がっていくじゃないですか。だけど舞台の裏ではこんなに涙しながらみんな頑張ってるみたいなところを見て、胸打たれてファン化していくです。そのなんか裏側って、あのう、知らないんです。知るきっかけもないし。で、フォロワー 1 万人とかは、そのいいきっかけなんですよ。うんうん言うのも、みたいな感じの話の展開作りやすいんで、うんなんかピント目がないのが若干もったいないなと思ったんで、 1 個そういう投稿作るだけでも反応って変わってくるはずなんで。

说话人 3 00:36:35.720 
はい、わかりました。ちょっと理由とか交えて作って。

说话人 1 00:36:39.840 
みたいと思います。そうそう、はい、やってみてください。

说话人 3 00:36:43.630 
ありがとうございます。

说话人 1 00:36:44.710 
はい、いいですね。景気のいい話が。早速き、はい、お次は画面が映ってない、間違った。はい、お次ですね。ダイエットレシピアカウントのゆめさんはは、ちょっと今言ったわ。はい。えっと、お金グルメアカのニコさん、インスタの運用代行をまた新規で獲得して、月の収益が 60 万円を超えたという報告をいただきましたので、今回掲載させていただきました。ニコさんおめでとうございます。はい、ええと。インスタプロは結構こうなんだろう。あのう、アフィリエイトとかで活躍している人がすごく多い。アフィリエイトと自社、自社商品で活躍している人が非常に多い中で、運用代行ってそのう決して稼げないことはないんだけど、やっぱり何百万とかっていくのって結構大変というか。うん、その中で、その運用代行をね、含め、運用代行だけじゃないんだけどね、だけじゃないんだけど、もうやって 60 万収益化するっていうのはね、やっぱりいろんな人にすごい希望を与える話だなと思ったんで。今回ちょっと取り上げさせていただいたんですけど、ニコさんっています。

说话人 4 00:38:00.630 
あいます。

说话人 1 00:38:01.350 
いるんですね。はい、お疲れ様です。よいしょ。あれ。ニコさんは顔出しではないですか。

说话人 4 00:38:10.630 
少々お待ち。

说话人 1 00:38:11.390 
ください別に。うん。

说话人 4 00:38:13.430 
ありがとうございます。お疲れ様です。

说话人 1 00:38:15.430 
お疲れ様。音会でいつも参加してるんですか。

说话人 4 00:38:17.990 
あ、たまに参加します。

说话人 1 00:38:20.350 
なるほど。はい。ええと、なんか今回のこの。運用代行は、えっと、新規で取られたんですよね。

说话人 4 00:38:31.170 
そうです、あのうい、一応なんか、前回初めてやった時のクライアントさんが紹介ししてくれたみたいで、一応。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_transcript_txt_7', 'synced', 1775714460000, 7, 'gemini-embedding-001', 'transcript.txt'),
  ('2b48e447-0c57-43c5-a3d6-36c9c47b13a9', '说话人 1 00:38:42.810  前回、前回のクライアントってなんなんでしたっけ。焼き肉でした', '说话人 1 00:38:42.810 
前回、前回のクライアントってなんなんでしたっけ。焼き肉でしたっけ。

说话人 4 00:38:46.600 
そうそうです、そうです。あ、あ、結構前なんですけど、なんかその人に聞いたみたいで、やってみたいって言われました。

说话人 1 00:38:54.480 
ええ、焼き肉屋の店長がたこ焼き屋の店長を紹介してくれたってことですか。へ。

说话人 4 00:38:58.920 
へ、そうそうですそうです。

说话人 1 00:39:01.160 
へへへ、そうなんですね。でもそれは、じゃあ焼き肉屋の店長がやっぱ満足してくれたからってことですよね。

说话人 4 00:39:11.210 
いや、そう、どうなんですかね。

说话人 1 00:39:14.610 
そういうことなんですよ。だって満足してない人紹介しないでしょって感じなんで。うんうん、そういうことなんですよ。

说话人 4 00:39:21.570 
うんうん。

说话人 1 00:39:22.330 
やっぱ紹介って結構責任あるんでね。うん、何だよエナポゴマンから紹介したやつ、大したことねえなって思われたら困るから。

说话人 4 00:39:31.330 
そうですね。

说话人 1 00:39:32.210 
紹介する人って結構大事なんで、紹介されるっていうのはすごい。ことなんですよ。

说话人 4 00:39:37.360 
うんうん。

说话人 1 00:39:39.360 
ちなみに焼き肉屋とたこ焼き屋なんですか。社長ですか。店長ですか。

说话人 4 00:39:44.610 
ええ、焼肉屋は店長で、たこ焼き屋は社長でしたね。

说话人 1 00:39:49.610 
有名なたこ焼き屋なんですか。へ。

说话人 4 00:39:52.570 
へ、そんなに有名じゃないんですけど。へ。

说话人 1 00:39:57.050 
へへ、そういうのもじゃあれなんだけど、俺の質問が悪かった。

说话人 4 00:40:01.370 
個人経営で。へ。

说话人 1 00:40:03.010 
へへ、なるほど。たこ焼きって屋台とかですか。

说话人 4 00:40:06.720 
そうですなんかキッチンカーでいろいろ回ってるみたい。岐阜と愛知、回違うな。今やってるのは夜の方なんで、 1 店舗しかないですね。岐阜に。そう。

说话人 1 00:40:17.440 
なんですか。キッチンカーなんですね。

说话人 4 00:40:20.520 
ごめんなさい。昼なんか昼と夜とやってて、昼はキッチンカーだったんですけど、夜はキッチンカーじゃないです。うん。なんか夜だけしか営業してない店舗があって、ああもう夜専門では配達とかやってますなんかキャバクラとかに。

说话人 1 00:40:37.710 
うん、ああ、なるほど。

说话人 4 00:40:40.830 
そう、夜しかやってないんで、ちょっと難しいんですよね。

说话人 1 00:40:45.430 
昼はキッチンカーなんですもんね。

说话人 4 00:40:47.710 
そうです。でも別の。なんていう店名も別なんですよね。昼は別のうん店で、夜は別のまた違う名前の店でやってて、私は夜を担当してるんですけど。

说话人 1 00:41:01.510 
そうなんですね。

说话人 4 00:41:02.550 
でもなんか昼の方は PR 頼まれて、うん、 PR はやらせてもらって、なんかそれも結構バズったんですよなんか。

说话人 1 00:41:11.870 
すご。

说话人 4 00:41:12.900 
170 ぐらい回って。

说话人 1 00:41:14.620 
本当はたこ焼きあるうん。

说话人 4 00:41:16.420 
で、なんか結構それも喜んでもらえました。

说话人 1 00:41:20.580 
これは夜、昼か昼で。へへ。

说话人 4 00:41:23.140 
へ。夜は夜も PR したんですけど。夜は 24 万再生くらい。

说话人 1 00:41:36.870 
うん。で。

说话人 4 00:41:39.350 
結構ウーバーイーツとかの注文が増えたって言ってもらえました。えっ。

说话人 1 00:41:45.590 
と、昼の方が、夜の方。

说话人 4 00:41:46.990 
が、夜の方が・へ。

说话人 1 00:41:49.550 
へ、夜の PR はそれニコさんのアカウントでやったんですか。

说话人 4 00:41:53.400 
どっちもやりました。昼も夜も。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_transcript_txt_8', 'synced', 1775714460000, 8, 'gemini-embedding-001', 'transcript.txt'),
  ('2a95f18f-e5c5-4824-8c80-8d21bc773fde', '说话人 1 00:41:56.360  夜のどれだ。  说话人 4 00:41:58.680  なん', '说话人 1 00:41:56.360 
夜のどれだ。

说话人 4 00:41:58.680 
なんかたこ焼きがいっぱい並んでるやつ。

说话人 1 00:42:01.200 
です。これ昼じゃないですか。

说话人 4 00:42:03.120 
これ夜なんです。昼に撮影したんですけど、夜で。

说话人 1 00:42:06.880 
ああ、うまそうだな。ふふふ。

说话人 1 00:42:24.690 
いいですね、楽しそうですねなんか。ははは、うんうん、たこ焼きって。でも、なんかちょっとなんかさあ、本当、めがめがもりみたいなたこ焼きがある。

说话人 4 00:42:38.810 
なんか、ここは種類が 65 種類もあるんでなんかそれをネタに。運用代行で動画とか作ったら、それも結構伸びて。

说话人 1 00:42:51.880 
すごいな。

说话人 4 00:42:55.920 
なんかやっなんかなんか、思いついたことをとりあえずやってみるっていうようにしましたなんか最初はなんかどうやって。設計しようか悩んでたんですけど、とりあえずやってみようっていう形でやったら意外とうまくいったんで良かったなっていう感じ。

说话人 1 00:43:13.840 
です。なるほど。またちょっと、ぜひいろいろと裏側のこととか聞かせてください。

说话人 4 00:43:21.850 
はいはい。

说话人 1 00:43:23.570 
ありがとうございます。ありがとうございます。はい。ええと、画面を戻りまして、よいしょ、と、はい。で、ええと、お金側のちむさんがね、今回。ネットニュース掲載されてスレッツですごい伸びたやつがね、ネットラボさんに掲載されたということですね。はい、おめでとうございます。うん、チムさんいらっしゃいますか。今、チムさんって名前じゃないかな。

说话人 1 00:43:59.710 
ネットニュースなんか結構ね、こう、バズったりすると、 Yahoo ニュースとか、そういうのに掲載させてくれないかみたいな連絡来たりするんですけど、興味ある人は載せてみればいいですよね。載せたから別に何かそこからすごい流入が来るとか、別にそういうわけではないんですけど、言いたいじゃないですか。

说话人 1 00:44:21.030 
ニュース乗ったんですよっていうふうに言いたいわけで、新しい体験をね、やっぱり毎月増やしたいですよね。毎月新しい体験すれば、年間 12 回、あっ、いい体験したことが増えるわけで、そのいろんな体験をすれば、なんかどっかのインフルエンサーさんとかと話すときに。面白い話をできるわけで、だから話もしやすくなるとか。

说话人 1 00:44:57.030 
これからね、 AI とかがね、どんどん便利になっていくと。もうなんか、賢いこととか、仕事ができることとかにはそんなに価値がなくなってくる。で、そうなってくると、 AI では語れない体験をしている人とかに価値が出てくるんですね。うん。だからなんか新しい体験をするためとかにはどんどんお金を使った方が。いいから旅行とかにお金を使うのはすごい大事だし、旅行行く時も同じことばっかするんじゃなくて、バンジージャンプ飛んでみるとか、うん、そういうね、あのう、こととかもね、どんどん経験してみてほしいですね。株に言ってました。うん。

说话人 1 00:45:41.950 
とかね。バンジージャンプとか、あの、ギネス記録挑戦するとか、そういうね、変わった体験をしていくと、 AI にとって代わられない人間になるんで、この話とかまたどっかでさせてください。はい。その他にも嬉しい報告をいっぱいいただきましたよーってことで、今回ね、活動報告だったりに。ポジティブな報告をくださった皆さんをね、ちょっと多かったんで 2 ページに分けて掲載させてもらってます。皆さん、自分の名前ありますかね。

说话人 1 00:46:12.450 
はい、 35 万再生、 2000 フォロワー増えた。 30 万再生で 6000 フォロワーになった。 249 万再生で 2 等。 1 等目か 2 等目からですよね、ナッティさんの場合。ええと、あとは 17 万再生されてフォロワーが 1000 人を超えたよとか、 25 万再生されたよとか、はい、 65 万再生されてフォロワーが 5000 人、 5000 人。めちゃ伸びましたね。すごいですね、はい。風船バスケ、リールが共にてで紹介されたよ。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_transcript_txt_9', 'synced', 1775714520000, 9, 'gemini-embedding-001', 'transcript.txt'),
  ('1c20d8f7-1380-4403-9337-b6b26db312a1', '说话人 1 00:46:42.220  って方 1000 人。うん、行ったね。マグカップケーキレシピ', '说话人 1 00:46:42.220 
って方 1000 人。うん、行ったね。マグカップケーキレシピがね、あのう、 30 万再生されている。はい、 1.7 万回再生。 7 ヶ月 45 万円の収益化をね。あのう、モラさんもされたと。はい、いろんなポジティブ報告をいただいてますが、うん、どんどん活動報告部屋。すみません、成果報告部屋にはどんどん皆さんいろんな報告をしてください。で、あと、夜の作業部屋っていうのがうちの講座にはあります。ご存じなかった方はぜひ覚えておいてほしいです。夜の作業部屋っていうのは、毎週だいたい 2 回か 3 回ぐらい、ちょっと不定期なんですけど、あの開催している部屋になりまして、何をしているかというと主に 3 つ。

说话人 1 00:47:30.920 
やってます。初心者向け会って言って、最近インスタ始めた。最近インスタプロ入って、正直ちょっと何から手をつけたらいいかわからないとかなんかちょっとこんなこと聞いたらちょっと怒られるんじゃないかなみたいな。そういう素朴な疑問とかをぶつけるような場にしています。

说话人 1 00:47:51.080 
例えばね。あのう、動画編集とか、最初みんな手こずるわけじゃないですか。で、リールの使い方とかわからなくて、正直ちょっと僕とかに聞くの聞き引けると思うんですよ。動画の編集に限らずなんかいろんなことにおいて、僕に聞くのはちょっと気が引ける質問って結構ないですか。そういったものをどんどん、ねこの部屋で、あのう、聞いてもらえたらいいかな。はい。で、あと、リール分析会やってます。ちょっとこれ、どういうルールか、自分のリールでも自分のリールでも、気になっている他人のリールでもオッケーだから、毎回先着何名かで早物勝ちでリールの分析してます。あと、黙々作業会。これ、僕が言うんじゃなくて、チャムさんが言ってた方がいいかな。今ちゃむさんいます。そういうこと。

说话人 5 00:48:40.980 
はいい。

说话人 1 00:48:41.420 
ます。これ、ちょっと説明できますか。

说话人 5 00:48:44.100 
説明で、もう初心者向けとルール分析はそんな感じではいやってて、黙々作業会っていうのは、あのう、 10 時スタートだとして、その初めの時にこの 1 時間、だいたい 1 時間でやってるんですけど。その 1 時間で、じゃあ例えばリールとリール作りますみたいな感じで、ちょっと宣言してもらう。この 1 時間でやることを宣言してもらって、その 1 時間内でそれに取り組んでもらった結果を、その 1 時間経った後。にどうだったかっていう振り返りをみんなでやっているっていう形です。

说话人 1 00:49:24.840 
はい。もくもくはどうですかあ。

说话人 5 00:49:26.920 
ももくもくがそんな感じでもくもく。

说话人 1 00:49:29.040 
見てた。はいね、皆さん。例は。で、参加の方法はここ。 Discord のねこの夜の作業部屋っていうところ、リンクだったりとか、いろんな告知をしてますよ。ので、ちょっと知らなかった方なんか、この部屋何なんだろう。と思ってた方はいぜひね、そういう部屋だから遊びに来てねって感じね。よいしょ。あっ、感謝の声がここに上がってますね。ありがとうございます。

说话人 1 00:50:15.690 
夜の作業部屋はすごいい会なのに、ちょっと認知度がまだないのか、出席率が結構低いなと思って、この間、僕もちょっと潜入させてもらいましたけど、10、 20 人弱ぐらいかな、 20 人弱ぐらいかなと思って。あのう、皆さんの抱えている素朴な疑問とかも。解決できるし、何より、あの、やっぱモチベーションとか下がるときあるじゃないですか。家で一人でやってると、絶対ね、皆さん一人になっちゃダメで、一人で。黙々とこんなスマートフォンなんか眺めてれば、それはちょっと人間。病んだりもするわけなんですよね。うん、僕だってそれはたまにちょっとブルーになるときありますよ。モチベーション下がるときあるんですね。うん。ああなんかよきよきな。もう寝よう。こう、寝てる時あるんで、そういう時に、あのうね、ね、眠い時は寝ないんだけど、その。ああなんかやる、虚言やなっていうのが、やっぱ何日も続くと、大切なね、あのう、養わなきゃいけない人とか、うん、僕の場合だったら、やっぱインスタプロのメンバーとかで。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_transcript_txt_10', 'synced', 1775714520000, 10, 'gemini-embedding-001', 'transcript.txt'),
  ('c6eeb1e9-c830-4dcc-907c-b316620e22ea', '说话人 1 00:51:33.200  僕がだれると、あのう、崩れていっちゃうわけだから、皆さんもそ', '说话人 1 00:51:33.200 
僕がだれると、あのう、崩れていっちゃうわけだから、皆さんもそうなはずなんですよ、自分がお金稼げた方が。稼げないと、あのう、苦しくなっちゃう人がいるわけですよね。その人たちに顔向けするためにも、やっぱ自分がね、モチベ高く取り組めた方がいいじゃないですか。でも人間ですから、奮い立たせることには限界があるんですよ。で、そういう時はやっぱり人に会うことです。で、会うのがやっぱ難しいんで、オンラインでいいんですよ。オンラインで顔を合わせる。別に顔を合わせなくても、みんなのねなんかお話ししてるとことかをちょっと一緒に聞くだけでも変わるじゃないですか。はい、僕。僕だってね、たまになんかくたびれてる時あるんでね。うん。そういう時はやっぱり人と話すんですよ。うん。っていうモチベ管理とかもね、やっぱり結局、えっと、モチベ下がる時は下がるでしょうがないんで、痛めつける必要ないです。その、よく言うじゃないですか、成功者が、あのう、成功者にね、モチベが下がった時どうしたらいいですか。

说话人 1 00:52:42.430 
って質問してみてください。絶対みんな言うのが。俺たちはモチベでやってないみたいなこと言うんですよね。モチベでやってる時点でダメなんだとかよく成功者は言うんですよ。でも僕思うんですけど、普通にモチベ下がる時あるけど、って感じなんですよ、僕は。で、もうあのね、それを認めることだと思います。僕はモチベーションが下がってる、自分が弱い、情けない、何やってんだ、みたいな感じでいると余計モチベーション下がるんで。じゃなくて、認めて、でも、じゃあモチベ高い時なんにやってることとかをもっと考えてみるとか。うん、どうせ一人でいたらどんどんバッド入るんだから、じゃあ誰かと喋ってみるとか。うん、あと、こん最近スレッドにね、あのう、モチベーションが下がった時に、や、やるといい 7 つのことみたいなのあげたんでね、そういうのとかちょっと見て。参考にしていただけたらすごい嬉しいですね。うん、とにかく一人でやったらね、あのう、どんどんバッド入っちゃうんで、こういう場をね、どんどん活用してほしいです。厳しいことを言う人いないんで安心してください。はい、アウトプット先月話したの覚えてますかね。皆さん、アウトプット増えましたか。うん、今月正直に教えてください。ちょっと水汲んでくる。

说话人 1 00:54:30.730 
あんま長くなりすぎないよ。増えたって書いてくれる人がいっぱいいてよかったです。はい。じゃなんと 3 月はこんなに増えました。さすがです。皆さんおめでとうございます。いいですね、倍になっちゃったんで 3 月は。素晴らしいです。はい、先月より増えた。はい、アウトプットは本当にやってほしいですね。自分のためにもなるし、えっとされて嬉しい人がいるいるんです。うん、やっぱ僕もあのう、こう、音会とか勉強会とかやった後に、アウトプットが多いと嬉しいんですけど。あと、勉強になるんですよ。皆さんの反応がそこひ響いたんだとか、そうそう俺のそこに気づいたんだとか、うんなんかそう捉えたかとかみたいな、そう、言語化するんだとかね、みたいなところが僕は。あのう、勉強になるから。アウトプットはね、すごいやってくれると嬉しいです。うん。で、僕以外の他の講師メンバーとかちぃさんとかね、みんなグルコンやってくれるじゃないですか。やっぱりね、みんな嬉しいんですよ、アウトプットが多いと。

说话人 1 00:55:56.850 
皆さんもね、これから登壇側にもし回った時に思い知ります。アウトプット、カメラオン、そして Zoom のチャットの書き込みが多いと、どんだけやりやすいか。を思い知る。そうなった時に、みんなやってよって言うんじゃなくて、やっぱり自分が。先に出すことですよね、まず。だから、今ね、あの、入ったばっかりとかで、まだ自分は成果出てないから、登壇する側なんて想像できない人もいると思うんですけど、でも皆さんがね、今やってることがしっかり成果が出れば。僕はどんどん皆さんも登壇側に。なってほしいなっていうふうに思ってます。そういう時にやっぱりアウトプットとか、チャットの書き込みとか、顔出しとかが多いと絶対嬉しい。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_transcript_txt_11', 'synced', 1775714520000, 11, 'gemini-embedding-001', 'transcript.txt'),
  ('2943ca22-f466-40ae-94e9-0645ad452393', '说话人 1 00:57:05.180  でも、それがやっぱ少ないと・えっと、ちょっとこう。まだ相手視', '说话人 1 00:57:05.180 
でも、それがやっぱ少ないと・えっと、ちょっとこう。まだ相手視点がこの人少ないなと。まだちょっとその他人事になってる、あの、お客様マインドになってる。だから受講生なんですけどね、皆さんは受講生なんですけど、えっと。与える側にはいること、その一つがまずアウトプット。うん、嬉しい人がいるんだから、それはやっぱりね、積極的にやること。それを自分も登壇したら思い知る。投稿していいねじゃなくて、なんだっけ、コメントとか来たら嬉しいですよね。 DM 来たら嬉しいですよね。でも、それが来ないと悲しいですよね。結構思いこいし渾身のつもりでやった投稿あったのに全然 DM 来なかった。全然コメント来なかったって悲しいはずなんだから。あのう、同じ思いを他の人にさせない、うん、そういうね、あのう、自分から与えるっていうつもりでね。

说话人 1 00:58:17.630 
はい。なので今回アウトプットが増えたのは素晴らしいことだと思います。一応なんかグループごとのあれもね、集計してみたんですけど、えっと、うん、増えましたね。全体的には。はいろ、 3 月 1 期が倍になりました。 3 件から 6.6 件。 12 月は 7 件から 13.352 倍になりましたね。はい、 10 月グループ 1.8 件から 3.43 件。すごい。 1.7 倍ぐらいになった。特に 10 月は人多いから、あのう、上がるの大変なはずなんだけど、みんなが頑張ったってことです。素晴らしい。

说话人 1 00:58:57.960 
9 月。 9 月、ちょっと下がっちゃったんで、ちょっと頑張りましょう。 9 月はい 8 月 0.6 件から4.28。すごい、すごいね。ちょっと元が低いんだけど、でも。 5 倍ぐらいになってるから素晴らしい。床グループ 3.14 から 6.71 倍ですね。すごいですね。すごい。

说话人 1 00:59:16.280 
ヒョンさん、もう毎日やってるんですね。これはい糸グループ 1.17 から 1.53 ですね。承認期 3.22 から 5.33 ってことです。これも元の数字が高いんで。すごいですね、新時代が 21.04 から2.3。すごいね。新時代も 1 年経って、よくそんなアウトプットが継続できるか。マメ日記も倍になりましたね。素晴らしい模型グループは元がゼロだから。

说话人 1 00:59:48.240 
はい、一件。はいはい、こんな感じです。ちょっと主の方々、ぜひちょっと確認しておいてくださいね。主の方々はい別コミュニティで講師として登壇した時にアウトプットもらえて嬉しかったそうです。そうだよね、うん、アウトプットしてますが、部屋を使ってない。自分が講師やったとして、反応何もなかったらと思うと怖すぎますよね。そうなんですよ。反応ないと怖いんですよ。というかわからないなんか反応をもらえないと、僕も自分が受講生だった時。皆さんと同じように、インスタプロとか開講する前、こだわってたことは、セミナーとかの時に誰よりも最速で大量にコメントをするってことを結構意識してセミナー参加してたんですよ。なんでかって言ったら、のぽこって名前で毎回コメントがズバズバ入ったら絶対覚えられるんで。それでリアルで会った時に絵のポコマンですって言ったらあってなるんですよ。絶対。絵のポコマンじゃなくてもなるんです。よく書き込みしている人って。

说话人 1 01:01:06.870 
で、アウトプットをする人のもとに情報って集まります。インプットでずっと終えて満足してる人のところに情報はやってこないんですね。だから、僕はそうやってセミナーとか受ける時とかも、最前列とか、一番コメントを残すっていう工夫をして、主催と繋がっていって。その人と仲良くなって、いろんな情報をもらったりとか、そういうことを勝ち取ってきたんです。僕も別に僕が能力があったから、そういう人が認められたとかじゃないんですよ。ここみんな間違えるんですけどね、ポコマンさんはなんかすごい。もともと才能があったとか、もともと起業するつもりだったからそういう人に会えてるみたいな感じに。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_transcript_txt_12', 'synced', 1775714520000, 12, 'gemini-embedding-001', 'transcript.txt'),
  ('87ea32a4-d232-476e-b860-c0ed797e3f2d', '说话人 1 01:01:51.310  思われてるんですけど、自分で勝ち取るんですよ、こういうものは', '说话人 1 01:01:51.310 
思われてるんですけど、自分で勝ち取るんですよ、こういうものは。そう、そのポイントが最速か大量なんですよ。だから、あの、堀江もんさんのね、あのウイスキーオーナーになった時も、最速だから意味があったんですよ。だから、なんかその翌月に。あれから僕もウイスキーオーナーになったんですよ、みたいな人が何人かいたんですけど、いや、遅いと。あれからじゃねえんだと。一番に意味があるんで。だからね、皆さん、そのでき、えっと、誰にでもできることなんですね、最速大量っていうのは、うん、誰にでもできること。

说话人 1 01:02:36.180 
例えば、じゃあ、ちょっとスピードっていう話をすると、じゃあ、なんか質問ありますか。っていう時に質問ばって手を上げるとか、こういう僕が喋ってる時とかにチャットを書き込む速さとか。アウトプットの速さっていう、そのスピード部門っていうところでメダルっていうふうに決めるとするじゃないですか。でも、これって誰にでもできることなんですよ。誰にでもできることなんだけど、ほとんどの人ができない原因ってなんだかわかりますかね。

说话人 1 01:03:18.070 
僕がもし、今から、今から僕が質問ありますか。って聞くんで、その時にどんな質問でもいいんで必ず手を挙げてください。絶対手を挙げてください。で、手を挙げて指された人は質問を何かしてください。じゃあ質問ありますか。って。言ってもあげないんです。みんなあげる。今あげてくれた人もいたけど、あげない人絶対いるんですよ。何の差でしょう、これは。みんながあげるの様子を見てからあげる人います。何だと思います。スピード部門でトップになる人とならない人。周りの目を気にしてる。うん、これ答えは小さな勇気ですね。小さな勇気を持っているかの差です。みんなの前でわかります。わからないことを聞くっていうことは、うんなんかこんなこと聞いてる。うん、どう思われるかとかね、そう。周りを気にしてしまって手が上がらないですけど、その中で手を挙げている人は周りのことを気にしない鈍感な人ってわけじゃないんですよ。自信家でもないんですよ。

说话人 1 01:04:47.510 
そう、相手を褒めるんですね。勇気を持ってるんですよ。その小さい勇気を AYA 発動させた人だから、手を挙げた人もドキドキしてるんですよ。実はそう見せないけどね。相手思いな人ほど見せないけど、本当はめっちゃドキドキしてるしなんか思ったのと違う回答が来たら怖い怖いって思って聞いて。ルネッサ。うん、アウトプットもみんながどんなアウトプットしてるか見てからのほうがいいんですよ。いいんだけど、うん、勇気を振り絞って一番最初にやるんですね。うん。

说话人 1 01:05:24.980 
チャットの書き込みもそうです。ホリエモンのウイスキーオーナーってそうですよ。まずみんなが購入してどんなもんだったか聞いてからやった方が安全なんですけど、そこをあえて勇気を出して一番最初にやることに意味があるんです。勇気を持っているの差なんですね。度胸ではないんですよ。度胸でも自信でもない。その人が鈍感だったわけでもない。僕だって。何かの会に行った時に、質問で手を挙げるときは、多少やっぱ緊張しますよう。そこを自分は自信がないから、自分は度胸がないから、自分は緊張しいだからって言ってこもることもできるんだけど、それは多分できてる人を特別視しているから。できる人は特別だと思っているから。でも、みんな緊張してる。みんな自信ない。

说话人 1 01:06:19.680 
だから、私だけじゃないって、まずは素直に認めることですよね。認めて。自信がないけど、でも、榎本。まさに、いつも自信なくても、自信は後からついてくるもんですよって言ってるし、やってみようっていうふうにどれだけ素直に思えるかだから、まぁ、それを、まぁ、それを言っても催促が怖い。やったらせめて大量でもいいですよね。誰にでもできるけど、誰もやらないことを誰よりもやることが。この世界において、自分が成果を残したり、自分の理想を実現するために絶対必要なこと。

说话人 1 01:06:59.340 
じゃあその誰にでもできるけど誰もやらないことなんで、みんなやんないか。勇気を出さないからです。はい。だから皆さん小さい勇気をね、持ってほしい。自分だけができないわけじゃなくて、みんなできない中でやっている。この気持ちをね、忘れないようにしていけそうですか。皆さんアウトプットある人。はい、じゃあ勇気さんを聞きましょうか。うん。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_transcript_txt_13', 'synced', 1775714520000, 13, 'gemini-embedding-001', 'transcript.txt'),
  ('0200958b-fa25-44b2-a882-35c80a494fa7', '说话人 6 01:07:32.570  何事にも。あのう、自分が恥ずかしがらず、度胸を持つ。うん、何', '说话人 6 01:07:32.570 
何事にも。あのう、自分が恥ずかしがらず、度胸を持つ。うん、何か一回一回周りの目を気にしてたら所詮なんかも。そんなもんはもうまあまあどう幻でしかないから。だから、結局はもうなんだろう、あのう、コードを映すか映さないかは自分次第。うん、ちょっと、ちょっとわかんないですけど。

说话人 1 01:08:00.480 
ありがとうございます。いや、めちゃめちゃ勇気いりましたよね。ありがとうございます。はい、そうですね。今結城さんもちょっと緊張しましたよね。

说话人 6 01:08:08.960 
いやなんか合ってるかどうか、言ってることが合ってるかどうかああ。

说话人 1 01:08:12.050 
なかったってありましたね。間違ったこと言ったらのぽこになんか言われるかもしれないし、みんなになんかこいつバカだと思われたら嫌だなとかいろいろ考えましたよね。

说话人 6 01:08:19.570 
一瞬なんかもう時止まったみたいにシーンってなったから、ははは、変なこと言ったと思った。思いました。

说话人 1 01:08:25.050 
あ、うん。ごめんなさい。終わったのかどうかちょっとわからなかったから、シーンとしちゃった。ごめんなさいね、はい。

说话人 6 01:08:30.330 
いや、僕も結論はなんかもう完全考えてなかったんで。

说话人 1 01:08:33.330 
これはいいですいいですそれ。それでいいんですよそれで。ありがとうございます。うん、もう一人ぐらいいけますか。アウトプット。はい、お願いします。うん、ごめんなさいね、パルミパルミさん声出してくれたけど、マリリンさん、早かったね。うん。

说话人 7 01:08:50.570 
私は、あのう、誰。えっと、誰もやらないことを。あのう、誰よりもやるっていうのを意識してて、うん、で、ええとし、それこそ、あのう、ええと、さっきみたいに、すぐに手を上げたりとかっていうのが、なかなか皆さんできないっていうのがあるので。そういうところを少人数派になろうっていうふうに決めてます。

说话人 1 01:09:17.280 
なるほどいいですね。

说话人 7 01:09:19.870 
はい、確かに。

说话人 1 01:09:22.070 
承認済み派に転ぶっていう意識持ってるってことですね。はいはい、ありがとうございます。アウトプットもう一人ぐらい行きますか。はるみさん、行きます。じゃあ。

说话人 8 01:09:32.710 
お疲れ様です。だが、その江野さんに教えてもらったことを別の講座行った時に実際にやってみて。すると、やっぱり講師されてる方もめちゃくちゃ自分のこと見てくれるしで、認知してもらえたのと、あと、周りの方が、なんかこう、側近やと勘違いされるというか。うん、そう、ずっといらっしゃったんですよね、っていう形でみてもらえるっていうのがあったので、すごい自分にとっても得やと思いますし、なんかこう、うん、相手思いやなとは思います。ああ、せこの今、反応を求めてはるなって思ったら、何か間違ってたとしてもやるとか。うん。なんか間違ってたら間違ってるよっていうので、またコミュニケーションが取れるからいいかなっていうふうに思いました。

说话人 1 01:10:21.000 
はい、素晴らしいです。ありがとうございます。実践されたっていうことですね。うん、そうね、そうなんですよ。その、積極的にアウトプットしたり、あのう、発言を最速でやるっていうことをね、意識するとね、そう、周りから側近だと思われる。ですよ、うん。っていう効果もあって、側近だと思われるもんだから、みんなパルミさん主催は怖いから、パルミさんあたりと仲良くしたらなんかなれるなみたいな感じで寄ってくるんですねこれが先出ししてる人。アウトプットしてる人に情報が寄ってくるっていうこと。ってして、講座入って、あのう、オンクラスとかの動画とかだけ見て勉強しよう。それもいい。それも大事なんだけど、やっぱそうじゃなくて、講座をフル活用するためには自分がもっと使い倒さなきゃいけなくて、それって何ができる。って言ったら、今パルミさんが言ったように、あのう、最前列を取って、最速で手を挙げるとか、自分からどんどん与える先出しをしていくとか。うんだ、その一つお手軽なのはアウトプットなんですよ。アウトプット多い人だって絶対覚えるじゃないですか。みんな覚える人は声かけやすいんですおフカイとかでね。ヨネさんとかなんかあんなブワーといつもわあのう、書いてるもんだから、ヨネさんを見かけたら声かけやすいと思うんですよね、みんな。うん。米さんですよね。みたいな。うん。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_transcript_txt_14', 'synced', 1775714520000, 14, 'gemini-embedding-001', 'transcript.txt'),
  ('d3fed316-22eb-4187-91cc-f02ec087743b', '说话人 1 01:11:42.490  で、その情報を全くみんなに与えずにオフ会来ても、ちょっとなん', '说话人 1 01:11:42.490 
で、その情報を全くみんなに与えずにオフ会来ても、ちょっとなんかみんなどこの人だろう。みたいな感じでちょっと声かけにくいから、結局自分から積極的に声をかけていかなきゃいけなくなるわけで、っていうなんか、その、えっと、自分からね、その講座っていうのは有効活用していかなきゃいけないんですね。はい。いや、でもなんかすごいわかってくれてよかったです。はい。えっと、告知ってなんだこれ。告知に行きます。うん、画面映ってますよね。

说话人 1 01:12:19.760 
はい。でね、勧誘行為についてちょっと改めて。えっと、勧誘行為はインスタプロでは、あのう、 NG ですよっていう話をしているんですけど、えっと、一応ね、それはあのう、インスタプロの禁止事項っていうところとか、あとはな。んか、定期的に一応周知はしているんですけど、えっと、ここでちょっと、あのう、勧誘行為について、なんでインスタプロで NG にしているのかっていう話をね。ちょっとね、させてほしいんですけど、別に僕はみんなに勧誘すんじゃねえよなんか得すんなみたいなことを言ってるわけじゃないんですよ。うん、そうではなく、あのう、全然ね、本当は僕の本心としては、いいものは広めたいって思ってるんです。うん、いいものは広まるべきで、じゃあ、例えばもしこの口座の中に、えっと、何しようかな、その口座の中にね、なんかすごい、こう、整体師さんがいたとするじゃないですか。例えば、整体めっちゃできます。みたいな。で、その整体師さんがね。講座の中で、モニター募集して、あの、みんなに整体のなんかオンライン整体師みたいな感じの提供して、みんなが喜んでっていう風なのをやってくれた方が絶対いじゃないですか。うん。だからいいものはみんなにどんどん僕も伝染させたいと思ってるんで、前提、僕は、あの、みんなの勧誘というか、みんなの。あのう、商品とかを広げたいっていう気持ちはあるし、逆に皆さんがいいものを持ってたら広めたいと思ってます。

说话人 1 01:13:55.430 
まずこれはあのう、間違えないでほしいですが、やっぱりね、そういうルールっていうのは、あのう、悪用する方もいるです。で、それが。横行されてしまうと、インスタプロっていう場がまたなんか売られるかもしんないみたいな感じの場になってしまうと。皆さんがやっぱなんか与えに行けなくなるよね。うん、与える側に入れなくなるじゃないですか。素直にアウトプットしてみたら、なんかこういうのに負け込まれちゃったみたいになって、やっぱ動く人が損をするコミュニティになるのだけは避けたいんですよ。で、あとはうんといいものを広めたいと思って。

说话人 1 01:14:43.570 
てるんだけど、なんかそのルールがないと自信がないからインスタプロメンバーでに売りつけるみたいな感じのことが起きるんです。実際起きてるんだけど、うん、モニターっていうのは、例えばね、自社商品を、あのう、始めたいんだけど、最初はモニターでやりたいっていうのは、正規のお金をいただいて。ちょっとこう、効果が出るかわかんないから、まずはお試しするみたいなノリじゃないですか。

说话人 1 01:15:11.980 
それはつまりはブラッシュアップを前提にするってことですよね。だからちゃんと自分の集めたフォロワーさんとかに提供していかないと。本当の意味でブラッシュアップってできないと僕は思うんですよ。でも、それを講座制だったら、なんかちょっと、あのう、ちょっと気持ち役楽じゃないですか。でも、それでやって本当にブラッシュアップするの。

说话人 1 01:15:37.210 
って思うしなんか。それはインスタプロメンバーをちょっと僕な舐めてるんじゃないかなと。思ってるんで、みんなにやっぱちゃんといいものを届けるってことをやってほしいから。だから自分のフォロワーにめがけてちゃんとそれはやってほしいんですよ。伝わります。うん、っていう前提がまずある。だから、ええと、ここのルールにも一応記載している通りなんですけど、皆さんがその行っていることが勧誘の意思があるかとか、これが有料なのか無料なのかとか問わず。外部のコミュニティとかに。あのう、こう、誘導するとか、そういったことというのは、基本的に、ええ NG という形をとってます。

说话人 1 01:16:31.590 
はい。そもそもギブの精神ってね、前回話しましたけど、うん、相手の期待値を超えること。先出し、もしくは、もしくはサプライズ 100 を最速で返すか。後々 120 で返すかっていうような話をしたの覚えてますかね。で、これが義務の精神。でも間違って寄付してる人多いです。で、寄付っていうのの一つに、場に対して。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_transcript_txt_15', 'synced', 1775714520000, 15, 'gemini-embedding-001', 'transcript.txt'),
  ('83dfefd0-d154-4d66-a2bf-d690552c6cd5', '说话人 1 01:17:02.720  っていう考え方があるんです。インスタプロという場がより良くな', '说话人 1 01:17:02.720 
っていう考え方があるんです。インスタプロという場がより良くなっていくための行為なのか、インスタプロという場で与えることにおいては、一つそういう考え方を持ってほしいです。例えば、グルコンとか、参加した後にアウトプットをするっていうのは、グルコンの講師のモチベがね、喜んでまた良いより良いグルコンになる。だから、みんなのためになるわけですよね。

说话人 1 01:17:24.250 
こういう行為のことです。うんなんか僕が違うなって思うのは、個別の DM でなんかいろいろとこうやってるっていうのとかはいいんだよね。それも。それがダメって意味じゃないですよ。ダメって意味じゃないんだけど、なんかまあなんかちょっとそれはギブっていうよりかは、なんか、うん。って感じだなっていう。だから個別の連絡がダメって意味じゃないんだけど、ギブとはまた僕はちょっと違うのかなと。なんで。ただね、やっぱこういうニュアンスで話しているとなんかどこからどこまでが勧誘行為なのかがわからないなんか線引きが欲しいみたいになってしまうんですよね。で、僕としては今まで線引きしなかったのには理由があって、ここがダメっていうふうにやっちゃうと、本当の意味で柔軟性ってなくなっちゃうじゃないですか。

说话人 1 01:18:13.210 
僕も別に勧誘している人を取り締まりたいわけではないんですよ。だけど、ルールとしてやっぱりこれが存在しないと、皆さんにとって良くないものを横行してしまう結果になるから。そのニュアンスは、皆さんに僕の気持ちを受け取ってもらって信じてほしくて、あえて不明確にしているところがありました。だけど、まぁ、ちょっと、あまりにもそういう声がちょっと寄せられてくるんだったら、やっぱりちゃんと線引きしないと、それはそれで皆さんの義務を阻害する結果にもなってしまうのかなと。

说话人 1 01:18:49.990 
なので、えっと、勧誘行為というものに該当するのはこの 3 つだよっていうことをまず覚えておいてほしいですね。はい。 1 つがインスタプロまたはインスタプロが公認していないぼ運営母体のもの。だから、そのインスタプロじゃないところが運営して主催しているものへの勧誘ええ 2 つ目、インスタプロメンバーが不特定多数見える場で告知するもの。例えば、ええと、普通にこう、質問部屋とかみたいなところ、 Discord とかね、そういう不特定多数の場で、何かこう、こういうのやるよっていうのを告知する行為。で、 3 つ目がインスタプロのブランドを利用してと行うと判断されるもの。

说话人 1 01:19:34.780 
俺、インスタプロの事故性だから、みたいな。私、インスタプロの事故性だから、なんか、あのう、事故性、同じ事故性同士でこういうことやるよ、みたいな感じのとかみたいなものに該当したものは、勧誘行為というふうに行いますので。これらを行う場合は必ず。事前に運営からの許可を行うようにしてください。うん。で、無償であったりとか、その場で勧誘があるとかっていうのは基本的に関係なくええの。その人は勧誘がないと思っていても、その運営母体は後々勧誘する気だったりするんですよ。わかりますか。

说话人 1 01:20:08.770 
んなので、そこの判断軸ではないっていうこと。で、例外として、プラチナ VIP プランの会員さん、オフィシャル講師、勉強会登壇者、インスタプロ公認コンテンツ、その他、僕が許可したコンテンツ等は、運営判断のもと、告知を行うことができます。うん、例えば、ええと、勉強会とかね、登壇してくれる方いるんですけど。勉強会の登壇って、みんな無償でやってるんです。僕、講師料とか 5 万円みたいなやってないんですよ、勉強会って。で、かつ、勉強会に基本連れてくる人は、ある一定のクオリティーである人に限ってるんです。なんとなく、フォロワー 1 万人だからこの人連れてこようみたいなことをやってないんですね。だから、勉強会に登壇する人はその道のプロフェッショナルなんですよ。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_transcript_txt_16', 'synced', 1775714520000, 16, 'gemini-embedding-001', 'transcript.txt'),
  ('3121f74a-1d41-4c95-9457-9164d22c1088', '说话人 1 01:21:07.060  あの南さんとかね、 AI の時に登壇してくれましたけど、南さ', '说话人 1 01:21:07.060 
あの南さんとかね、 AI の時に登壇してくれましたけど、南さんとかもね。年商いくらぐらいだろうね。 10 億ぐらいですかね。うんとかの方なんで、そんな方にね、無料でねよ、来てきてもらえるってすごいことですから、こっちぐらいさせてくださいよっていう話なんですよ。うん、別に、とかね。なので、えっと、そういう形で、えっと、こう、エラーの。ルールがあるよ、っていうこと。これは改めてちょっと認識しておいてください。大丈夫かな。うんといいんだけどね。本当は勧誘行為認めたくないんですけど、うんなんかうんと。人を不快にさせないでってことなんですよ。勧誘をやっぱりめちゃめちゃやって僕のところに来るんで、それがそういうことやんないでよってことなんです。

说话人 1 01:22:25.320 
あとちょっと、皆さん、ちょっとこれ覚えておいてほしいんですけど、ビジネスマナーとして、人のこう、コミュニティで何か売ろうとか。自分のとこに誘導しようっていう行為は、あのう、マナー違反なんですよ。そもそもこれを、あのう、覚えておいてほしいんですけどね、皆さん、インスタプロとかぐらいしか、あのう、コミュニティっていうのに在籍してない人も結構多いと思うんで、あんまりその辺の感覚がね。わかんない方も多いと思うんですけど。あのう、僕が知ってる、僕が在籍しているようなコミュニティは基本的に勧誘行為、現金のとこばっかですな。なったら個人でチャットすることとかも禁じられます。うん。でも、だって、ちょっとなんかいい言い方あれだけど、そこの。口座に在籍しているということは、その人が日々マーケティング活動とか広告活動をして、たくさんの時間とたくさんのお金をかけた上で集まった人たちですよね。その人たちに対してものを売ろうなんてテイカーもいいとこなんですよね。別にテイカーって呼んでるわけじゃないですけど。

说话人 1 01:23:44.030 
本来マナー的なところで、ビジネスマナー的なところで言うと、そういうふうに取られるんです。で、それを知らなかったとしても、やっぱそう思われてしまうんで、皆さんが今後なんか他にこう、どんどん学びを増やしたいなと思った時とかに、知らないでそう思われるのも釈じゃないですか。マナー違反だって言われてもそうなのって感じじゃないですか。

说话人 1 01:24:12.160 
おさるさんの講座とか、僕も入ってますけど、おさるさんの講座とか、おさるさんの。あのう、他の講座とかも全部そういう勧誘活動とかは禁止になってます。お仕事でつながるとかも禁止になってます。つながるんだったら、そういう、あのう、部屋、部屋っていうか、その、あのう、仕組みがあるから、そこを使えみたいな感じ。になってるんです。理由は簡単で、うん、谷の分度子で勝負するんだよってこと。

说话人 1 01:24:53.660 
はい。なので、そこだけはちょっと気をつけようですね。そう、お茶会とかの告知すら禁止のところとかもそうあります。てか、そんななんか何でもオッケーみたいなところがややばいというか、あのうむずネットワークビジネスを横行するけど、って感じですね。だって、ネットワークは絶対行くじゃないですか、そこに。どうですか、皆さん。その起業家交流会とか行ったら、 100% 保険の勧誘とネットワークビジネスがいっぱいいるんですけど、そこ痛いですか。右も左も保険のセールスマンとあのネットワークネットワークワーカーしかいないとこいや。ですよね。そういう話なんですよ。だから、勧誘行為は現金。ただ、うちは現金とまではしたくないかな。うん、本当はちょっとなんか別にいいの。あのうねえ僕にバレないように勧誘していいのに、いちいちくるんですよ、僕のところに。うん、だからルールをつけました。ここのルールに沿ってください。

说话人 1 01:25:57.860 
大丈夫なケースを例えば挙げると、日々の発信活動の中で、メンバーが自分の意思で企画に参加したなどでサービスを提供する場合。例と例を挙げるとね、パルミさんが例えばインスタの中で私のお得お得祭り始めます。みたいな感じのセミナーとか、例えばやったとするじゃないですか。で、それで、その後、モニターでね、 5 万円ぐらいで、あのう、あなたのポイント、あのう、楽天ポイントとか、あのう、ポイント全部見て、全部倍にしますみたいな感じのコンサルとか、例えば始めたとしますよね。その時に、インスタプロメンバーマリリンさんが来ました。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_transcript_txt_17', 'synced', 1775714520000, 17, 'gemini-embedding-001', 'transcript.txt'),
  ('3bffda03-8d96-4f92-b4f4-bf1a5016328e', '说话人 1 01:26:30.390  と。これはダメなのかと言われると、これはオーケー、これは日々', '说话人 1 01:26:30.390 
と。これはダメなのかと言われると、これはオーケー、これは日々の発信活動だったりとか、パルミさんがオフ会とかオン会とかで顔を出していく中で形成した信頼ですので。これはオッケーなんですけど、ダメなのはパルミさんがこの音階とかで今度お得祭りやりますとかいうこと。それによってくるっていうのは、これはNG。もう 1 個がメンバーとの交流の中でお互いが合意の上で外注したり、モニター体験するなどなどの。常識の範囲の場合はもちろんOK。

说话人 1 01:27:04.190 
どういうことかっていうと、パルミさんとマリリンさんがめっちゃ仲良くて、普段もお茶する関係だとするじゃないですか。そこで、あの。なんか、マリリンさんがちょっとパルミさんに投稿作成お願いするとか、じゃあ、パルミさんがうら LINE ができるから、マリリンさんにラインの LINE 構築してあげるとかみたいなのは、あそこまで。さすがにね、あのう、抑制できないから俺も、うん、それは別にやればいいんじゃない。

说话人 1 01:27:29.890 
って感じですね。うん。ただ、それで嫌がられないでくださいね。パルミさんからめっちゃ LINE 構築やれって言われてるんですけど、みたいな。そういうのが多いの。俺んとこに来るから。で、そういうのやめてよってこと。本当は、はい、そんな感じになりますね。大丈夫なんかご質問ありますか。そんなないっすよね、別に。なんか人を不快にするなっていう話と、うん。あと、マナー的に誰かの、えっと、集めたところでなんか物を売ろうとか、どっかに誘導しようっていう行為が、あまり、ほんほ、その、オーナーを気持ちよくさせるものではないじゃないですか。っていう、そのビジネスマナー的な話になります。

说话人 1 01:28:29.760 
そそうだよね。どこもそうだよね。あのう、キャバクラとかにも書いてありますよなんか、その、引き抜き行為系禁止とか。うん。で、ラーメン屋。自分がラーメン屋の店長やってて、ラーメン屋のバイトにがいて、そこにうちのラーメンで働けなよって言ってる人いたら、ちょちょっと嫌じゃないですか。ラーメンじゃなくて蕎麦屋で働こうよとか言って言ったりとかしてるのも、いや嫌じゃないですか。

说话人 1 01:29:06.370 
そうだね。あとは、あのう、ネットワークがやっぱり出ちゃうんですよ。うん。ネットワークビジネス、マルチ商法に勧誘する人とかが、で、出てきちゃうんです。勧誘を経験した。嫌じゃないですか。この中にネットワークとか勧誘してくる人がいたら。

说话人 1 01:29:35.130 
はい、大丈夫ですか。引き抜き禁止は、いえっと、 6 月 6 日。皆さん日程開けといてくださいっていうふうに告知しましたが、皆さん 6 月 6 日開けてますか。大丈夫ですか。 6 月 6 日、名古屋でね、あのう、 BBQ 大会。リアルタイムセミナーとバーベキュー会をやるんですが、そこで、ええと、リアルタイムセミナーに今回はビッグゲストをご用意しましたんで、皆さんね、ぜひ参加するようにしてください。今回、 6 月 6 日のリアルタイムセミナーにはええよ、山本龍憲さん。というビッグゲストを呼ぶことに成功しました。リュウケンさん知ってる人知らんと。はい、知ってる人ちょっと教えて、リュウケンさん知ってる人、はいはいはいはい。あのう、チャットとかに書いてほしいやし、よかったし、オマラさん知ってんだ。うん。勉強します。

说话人 1 01:30:40.330 
はい、おお知ってます。今までのゲストで一番大物かも。知ってます。名前は知ってます。リュウケンさん。少しですが知ってます。はいはいはい、知ってます知ってますわ。よかったよかった知ってる人多かった多かった。おおよかったよかった。どういう人か知ってますかね。リュウケンさんって方はうんと。

说话人 1 01:30:59.730 
人生逃げ切りサロンっていう月額 2480 円のオンラインサロンを 4000 人規模で運営している方で、ビジネス系のコミュニティでやっぱ2、 4000 人を超えるコミュニティを 8 年やってる方です。 6 年。 8 年どっちか忘れたオンラインサロンで。あのう、激ムズなんですよ。月額制のビジネスって超ムズくて、この前ね、あのう、モナさんが壁打ち部屋にね、あのう、マネタイズの壁打ちしてくれてましたけどね、その時にも言ったんですけど、月額いくらってビジネスって超むずいんですよ。もうだいたい 1 年でみんな倒産するんですよ。これを 6 年だか 8 年だかちょっと忘れちゃったんですけど、やってるってめちゃすごい奇跡なんですよ。うん。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_transcript_txt_18', 'synced', 1775714520000, 18, 'gemini-embedding-001', 'transcript.txt'),
  ('7dfefdc0-bfa0-42ab-b168-0dce1215db78', '说话人 1 01:31:44.730  で、りゅうけんさんはその逃げ切りサロンというのをやっているの', '说话人 1 01:31:44.730 
で、りゅうけんさんはその逃げ切りサロンというのをやっているのと、あと、オンクラスオンクラスを開発している方になります。はい。で、あと、えっと、令和のトラのトラとしても出られてる方であったりとか、あとは、なんだろうななんかみんなが知ってる。あっ、えっと。えっと、佐古さんとか青笹さんとか、動画編集キャンプの青笹さんとか、えっと、皆さんが知ってるところだと、和馬さん、インスタの和馬さんとか、あとなんだろう、えっと、和馬さんとか。あと物販の和くんとか知ってるかな。物販の和くんとか。お猿さんとかみたいな方たちがはを輩出している人生逃げ切りサロンのオーナーですので、うん、そういうなんか今ね、 Web ビジネスでブイブイ言わしている人は、だいたいこのりゅうげさんのサロンから生まれて。ます。私も人生逃げ切りサロン生です。はい。

说话人 1 01:32:46.840 
っていう感じで、あおあおさん、あおささんとかはもう本当にただの大学生だった状態から、動画編集で稼いで、そこから動画編集キャンプっていうので、年商 20 億ぐらいまで伸ばした人なんですけど。その輩出したのは、このりゅうけんさんですし、あのう、咲子さんもそうですね。咲子さんも今何やってるのかちょっとあんま知らないけど、咲子さんとかも輩出したのもりゅうけんさんだし。

说话人 1 01:33:09.790 
お猿さん、お猿さんっていうね、あのう、もう僕もよく言っていましたがね、もうコンテンツビジネスのドンみたいな方ですが、もうお猿さんは、もともと、あのう、龍研さんのところの人生逃げ切りサロン生ですね。あのう、あれだ、三上さんも、そう、アドネスの三上さんも、もともと龍研生ですね。で、和真さんは、そう、迫さん、ブレインの創設者ですね。

说话人 1 01:33:36.530 
うん、そうそう。で、あとは、えっと、和真さんは、もともとあの人が。あのう、飲食店とか営業会社やってる方だったんですけど、あの人は SNS に参入したのはリュウケンさんが教えた、うん、 Zoom から教えたらしいです。 Zoom のやり方から、うん。

说话人 1 01:33:55.040 
とかね。もうなんか挙げたら切れないけど、そういう有名どころ、 Web 界隈の有名どころをたくさん輩出した方なので。もうなんか本当に多方面のことを知っている方なんでね。 SNS のこととか、えっと、ライティング、 LINE 広告、動画、動画編集とか、もう本当に何でも詳しい方になります。

说话人 1 01:34:20.810 
今、皆さんね、ここで、あのう、ウェブフリーランスとして、もう活動しようとしている時点で、みんな関わってくるような人ですので、ぜひね。ちょっとりゅうけんさんとリアルタイムセミナーで会えることはかなりないと思います。はいないと思うから、みんなぜひね、参加していただきたいなと。うん。で、ええと、劉健さん以外にも、他にもゲストをよ呼び呼ぼうかと思っていて、今、何人かね、あのう、集めているんですけど、劉健さんとかみたいな方をあと数名呼ぼうと思ってるんで。皆さんもぜひ参加するようにしてほしいなと思います。 6 月。 6 日の名古屋になります。はいでこれ。ちなみに、かずささんが AI で作ってくれたんでね。かずささん、ありがとうございます。 AI がね、使えるようになるとね、こういうのこれなん、どんくらいの時間でできましたか。かずかずささん。

说话人 7 01:35:17.080 
これでも。

说话人 4 01:35:17.640 
何回か作り直したんで、結構。

说话人 1 01:35:19.240 
かかりました。ああそうなんですか、はい。そうか。でもね、別にこれデザイナーに頼もうと思ったらね、昔だったら 1 週間ぐらい納期とかかったものなんで、それがね、何時間かでできるんだったら、素晴らしい進歩ですよね。はい。えっと、告知事項、一応今までで終わりになるんですけど。一応、ご質問とかある方いらっしゃいますか。感想でも構いません。気づきとかのアウトプットでも構いません。

说话人 9 01:36:01.510 
矢野さん、すいません。ミニママ。

说话人 1 01:36:03.270 
です。ミニママさん、はい、お願いします。

说话人 9 01:36:06.030 
お願いします。すいません。先ほど夜の作業会の、あのう、告知をされてたんですが、朝活の告知もしてもいいでしょうか。

说话人 1 01:36:14.790 
してください。お願いします。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_transcript_txt_19', 'synced', 1775714520000, 19, 'gemini-embedding-001', 'transcript.txt'),
  ('8ee6ead5-01dc-4fad-8050-31ace446f52a', '说话人 9 01:36:16.590  はい、すいません。えっと、朝活。朝活というのをやってまして、', '说话人 9 01:36:16.590 
はい、すいません。えっと、朝活。朝活というのをやってまして、朝 5 時ぐらいからなんですけど、 Zoom つないでて、 5: 45 から顔出しをして、昨日やったこととか、今日やることとかを話してもらって。言葉にすることで一日の行動。あのう。実践していこうっていう感じなんですけど、ちょっと最近メンバーが固定になってきてるんで、最近インスタ入られた方にも知っていただいて、あの、結構メンバー豪華なので。講師の方いっぱいいらっしゃるので。ぜひ参加していただいて、あのう、添削とかまではできないんですけど、えっと、質問とか、もう本当に人数少ないので、あのう、些細な質問でもできるので、ぜひ参加してください。で、あのう、毎日じゃなくても大丈夫ですし。お子さん起きちゃったとか私もよくあるんですけど、子供起きちゃってちょっとカメラオフでとか、耳だけしか参加できない時とかもあるんですけど、あの、もしよかったら、あの。一度顔を出していただけたらなと思います。

说话人 9 01:37:41.060 
5 時 45 分からカメラ。マイクオンできればっていう感じです。うん。で、 6 時。 6 時には終わる予定です。で、その後はそれぞれ作業していただいて、えっと、好きなタイミングに出ていただいている感じ。

说话人 1 01:37:59.600 
です。はい、こんな。

说话人 9 01:38:02.040 
感じで大丈夫でしょうか。

说话人 1 01:38:03.480 
はい、ありがとうございます。

说话人 9 01:38:04.640 
お願いします。

说话人 1 01:38:05.600 
はい。あのう、そうですね。せ、ごめんなさいね。あのう、朝活部屋もそうだ。告知してないから知らない方もね、最近入った方と。いると思うんですけど、朝活毎日やってるんで、朝早く起きて作業してるよみたいな方とかはね、顔出すようにしてみてほしいです。ちょっと僕もね、朝はなかなか顔出せないんですけど、たまに顔出すんですよ。僕も本当たまにですけど。はい。でね、やっぱり朝からね、ちょっとアウトプットとかすると、その日 1 日ね、やっぱりいいスタート切れますから、一人でやるとちょっとなっていう方とかはね、ぜひ参加するようにしてほしい。今日のね、これをきっかけにね、参加者増えたら嬉しいですよね。うん、知らなかったってことですね。うん。

说话人 1 01:39:00.460 
で、朝活のことは、なんかこの作業部屋っていうところに、なんかいろいろわちゃわちゃ書いてますんで、ぜひ参加してみてください。リンクもここにあるはいオッケーですなんかその他に今画面共有できてなかった。ちょっと待って、ここね、作業ペアのここですね。ここに朝活のこと書いてます。これ担当変わってないんですか。

说话人 9 01:39:33.980 
はい、今のところ変わってないですが、そろそろちょっと。あのう、育休復帰される方とかもいるので、また調整しようと思います。ああ。

说话人 1 01:39:41.540 
すごいですね。 10 月 31 日から今日までこんな毎朝起きてたんですか。すごいなそれは。はい。

说话人 9 01:39:51.420 
ちょっと寝坊する日もあるかもしれませんが。

说话人 1 01:39:53.740 
はいはいはいはい、オッケーです。はい。その他、ええと、なんかある方いらっしゃいますか。どうでしょうか。

说话人 1 01:40:14.050 
皆さん、さっきの話忘れないでくださいね。無理に質問する必要ないんだけど、じゃあちょっともう一回性能でやりますか。うん、あい。いや、うん、かわいそうだから、う、ん。

说话人 10 01:40:30.530 
アウトプットでもいいですか。

说话人 1 01:40:32.090 
どうぞ。誰ですか。は。

说话人 10 01:40:33.330 
い、小春です。

说话人 1 01:40:34.050 
信じない小春さんね。はい、よろしくお願いします。アウトプット。

说话人 10 01:40:36.410 
でもいいですか。質問じゃないん。

说话人 1 01:40:37.770 
ですけど、どうぞどうぞ。あの。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_transcript_txt_20', 'synced', 1775714520000, 20, 'gemini-embedding-001', 'transcript.txt'),
  ('f6d18a95-d6a2-4530-9288-d211fd40d05c', '说话人 10 01:40:39.290  うこん。あの、江野さんの説明の中で、あの、勧誘禁止っていう', '说话人 10 01:40:39.290 
うこん。あの、江野さんの説明の中で、あの、勧誘禁止っていう説明をしっかりされてることでなんかそれを聞いててすごい、こんだけなんていうんですかなんか、その、話し方とかもなんですかね。ガチガチに固めないけども、わかってねっていう風に、あれですけど、しっかりなんか規定して、みんなに説明することでなんかみんなの共通認識になって。だから、なんかみんなが安心して、インスタプロなんかすごい、みんな多分インスタプロすごい。大好きなのは、そうやって、なんかそうやって決める安心の中だけどなんて言うんですかねなんかその M さんの愛が伝わってくる説明がすごいなんか今日よかったなって思いました。

说话人 1 01:41:16.280 
本当ですか。よかったですね。は。

说话人 10 01:41:17.920 
いなんか安心できるコミュニティは、そこがしっかりなんか。うん、あるからかなって、説明聞いてて思いました。うん。

说话人 1 01:41:27.330 
いや、よかったよかった。ありがとうございます。嬉しいですね、そういうこと言われると。うん、いや、うん、勇気あるアウトプットありがとうございました。はいうあのうみ皆さんね、勧誘行為の大半は悪意のないものなんで、僕も知ってるんで、別になんかね、悪いことみたいにしたくないんですよ、本当は。うん、だけど、やっぱりあのう、ルールの穴っていうのは必ず存在してしまって、知ってるんだよ、僕も。別にみんなが悪意はないってことは。

说话人 1 01:41:55.060 
でもね、たまに、いやもうどす黒いやつ来るんですよ。それとかが起きたときを考えると。ルールっているなっていう感じなんですよね。これ、やっぱちょっとわかってもらえると、僕、ちょっとグッとくるんですよね、やっぱり。ええと、うん、理解してももらえないのでね、あのう、こういう話ってね、なんでこの会社なんでこのルールとかってみんな言うんですけど、そのルールはこう大きくなっていく過程であったからできたルールだしね。

说话人 1 01:42:24.130 
うん、なんだよ、楽天証券とか SBI 証券とか、いちいちなんかワンタイムパスワードとかなんか、電話認証とか誰。とか思うですけど、それがあることによって、あのう、ハッキングとかから守られてたりとかっていう、その、僕らから見ると、めんどくさいと思ってることも、裏ではですね。

说话人 1 01:42:41.210 
ちゃんとなんかいろんな理由があってやってるんですよ。で、でなきゃこんなやんないやろうって感じなんですよ。みんな勧誘でもさせてた方が 01 早いからもっと成果出るんで。そんなこと僕も知ってるんですよ。うん。だからそういうね、ちょっとわかってもらえるとありがたいです。ありがとうございます。あと一人ぐらい行きますか。大丈夫ですか。じゃあそしたらですね、硬い話がね、ちょっと続いちゃったかもしれないですけど、よいしょ。

说话人 1 01:43:11.080 
ええ、ここからは。あのう、ちょっとね、ブレイクアウトルームでみんなで楽しくお話ししましょうっていうことでね、ホットティータイムっていう名前をつけたんでなんかもっといい名前があったら誰か候補ください。ちょっと思いついたのがこれしかなかったんで、ホットティータイムにしました。えっと、これから。えっと、今、美里さんたちの方で、ちょっとブレイクアウトルーム割り振りも終わってるんですか。

说话人 2 01:43:31.560 
はい、割り振り終わってます。

说话人 1 01:43:33.160 
すごいですね。さすが。ええ、割り振りがもう終わっているみたいなんで、えっと、ここからまず、そうだなあ、どうしよう、どういう手順だっけなんか一旦閉めた方がいいのか。うん、じゃあまず一旦閉めますんで、はい。ええと、なんか写真撮る。撮った方がいいのか。

说话人 2 01:43:56.300 
はい、写真撮りたいです。

说话人 1 01:43:57.460 
じゃあちょっと今後の流れとしては、まずちょっとみんなで写真撮りたいんで、カメラオンにできる方はカメラオンにしてくれると嬉しいです。で、そのカメ、写真撮り終わった後に、あのう、一旦ちょっとこの音階区切りますんで、その後は 2 部、第 2 部として、みんなでちょっとブレークアウトルームでお話しする機会っていうのは作りたいので、ぜひちょっとこう。横のつながり作りたいな、みたいな方は、あのう。おお参加してみてください。はい、じゃあ写真を撮り撮りたいと思います。カメラオンになっている方。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_transcript_txt_21', 'synced', 1775714520000, 21, 'gemini-embedding-001', 'transcript.txt'),
  ('6a263095-e18c-420c-8cb1-ccdfcf3c2f53', '说话人 2 01:44:24.590  もうもう 1 枚目は、あのう、皆さんカメラオンの方になってま', '说话人 2 01:44:24.590 
もうもう 1 枚目は、あのう、皆さんカメラオンの方になってます、今。

说话人 1 01:44:28.310 
はい、ありがとうございます。

说话人 2 01:44:30.000 
えっと、右手がますか。うんうん、左手 P の丸い部分ですね。はい、今回も 3 枚あるので、えっと、笑顔キープでお願いします。行きます。はい、ピースキープですね。ずっとちょっとキープのままでお願いします。笑顔キープです。すごい。 2 枚目も顔出しの方々、ちょちょっとキープの時間長いですけど、そのままキープでお願いします。はい、オッケーです。ありがとうございます。は。

说话人 1 01:45:07.380 
い、じゃあありがとうございます。そしたら、あのう、一旦、ちょっとね、あのう、早く寝たいよって方もいると思いますので、ここで一旦オン会は、ええと。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_transcript_txt_22', 'synced', 1775714520000, 22, 'gemini-embedding-001', 'transcript.txt'),
  ('70f566bd-f069-4a9a-bd7f-9f02cf36458a', '2026-04-09 20:42:01 CST|1小时 36分钟 52秒  关键词:  说话人 1', '2026-04-09 20:42:01 CST|1小时 36分钟 52秒

关键词:

说话人 1 00:00:00.040 
ですね、皆さん。あのう、この度はですね、二〇二六年度の自社商品ローンチベアのご参加ありがとうございます。この自社商品ローンチベアは、えっと、えっと、アイビーさん、アイフルさんは、多分ね、あのう、今年から入ったと思うんで、そしたら、つか、あのう、最近入ったと思うんで。えっと、多分わからないと思うんですが、毎年実はやっているものでして。

说话人 1 00:00:21.840 
えっと、おととしが始まりですね。おととしから始まったこの自社商品ローンチペアというのは、簡単に言うと、自社商品のローンチに特化した部屋になりまして、インスタプロってこう。どうしてもアフィリエイトのねじあのう人が多いので、こう、コミュニティの文化として、アフィリエイトやっていこうみたいなところの経路が強くて。

说话人 1 00:00:39.880 
で、自社商品のコンテンツに関しては、僕も大昔にですね、いろいろと詰め込んだことがあるんですが。その詰め込んだ結果、難しすぎて行動に起こさないっていう人が、あたい大発生しましたっていうことがあって、あくまでインスタプロは、えっと、アフィリエイトだったりとか。あそこにちょっとこう、強めのコンテンツを置いて、自社商品に関しては、触りの部分だけ入れてやる人は動くんで、そこで。で、そこで、あとは僕が、あのう、えのこ相談室だったりとか。オフ会とかで話して補足しようっていうふうに留めた。で、そういう過程があって、ちょっと自社商品のコンテンツに関しては、えっと、あえて、まあ、て、変な言い方したら、手加減してるんですね。

说话人 1 00:01:16.550 
オンクラスに関して、もちろんできますよ。マネタイズゼロイチ講座の方を見れば、自社商品のローンチに必要なことは全然もう載ってるんですけど、あえて具体的なご施策とかに関しては触れてないっていう。そんなことをね、あのう、一部の人に話したこともあると思いますけど、自社商品ローンチ部屋っていうのは、まさにその、アフィリエイトとかではなくて、自社商品をローンチすることにね。特化したことを。もうクローズなとこでお伝えするっていう環境になるんで、これから自社商品をやっていきたいっていう方とかね、みまあめとやったことないけどやりたいとか。あとはやってみてるという方とかにとって、こう、都合のいい部屋になるかなと思います、はい。

说话人 1 00:01:57.230 
で、二〇二三年と二〇二〇で、つまり二〇二四か二〇二四年の。二〇二三年末から四年の年明けにかけてやった第一回目に関しては、その時はね、十人ぐらい入ったのかな、ちょっと忘れちゃったんですけどね。で、その時に翔さんが、あのう、サロンを落としして、確か 1 回 400 万ぐらいは確か売り上げたような記憶があって、あと、あこさんっていう方が。えっと、オンラインお秘書とかのコンテンツを売ってる方も、そこで 100 万かな、売り上げて。で、あとは誰だっけち、ちょっとその時は覚えてねえな。あれか、ずさん、誰いましたっけ。あと、その時ってあと誰いたかな。

说话人 2 00:02:38.570 
私、その時入ってないからわかんないです。

说话人 1 00:02:41.050 
うん、もう記憶というものはね、大変、あれですね、その。と、不思議なものでちょっと覚えてなくて忘れちゃったんですけど、あのう、あと誰かいたんですよ、です。でもやっぱ最初のね、自社上位論争っていうのは、僕もね、結構こうなんていうのか、要はモニター、うん、あとね、いろいろと、こう、僕がこれを教えたらできるだろうっていうのと、み。なが求めてたものの乖離とかもあったんで。翔さんとか亜子さんみたいな、もともとプロダクトが強い人が、やっぱり結果が出ちゃったっていうけ結果になっちゃって、いろいろ反省しましたと。

说话人 1 00:03:16.570 
で、二〇二四年、満を辞して、もう一回、去年やった時はもう同じく翔さんがいて、翔さんいないか、翔さんいないかな。いたのはヨウマル夫婦さんかヨウマル夫婦さんがモニター成功して、おしどりさんもやって、ちーさんもやって、あとモケさんもあのうく運用代行スクールみたいなやって、あと、誰だっけ。えっと、あやまるさんがなんか 300 円ぐらいの自社商品なんか売って、あとなんか他にもちらほらいたかな。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_transcript_txt_0', 'synced', 1775714520000, 0, 'gemini-embedding-001', 'transcript.txt'),
  ('3d87c4c3-bf3b-4b73-bbd1-14af631d0dc9', '说话人 1 00:03:46.390  で、去年は、あのう、結構こう、いろいろブラッシュアップして、', '说话人 1 00:03:46.390 
で、去年は、あのう、結構こう、いろいろブラッシュアップして、満を持してやった結果、あのう、人を入れすぎたっていう問題があって、去年なんか 30 人ぐらい応募来たんですよ、ロンチベアに。で、みんなすごい、こう、絶対成功したいです。みたいなことを言うから、なんか僕も感銘しちゃって、 15 人以上入れちゃったんですよね。それは失敗でしたね。去年は、あのう、人を過ぎた結果、み人人一人一人見れなかったんで、よく考えた。リオマル夫婦さんとかちゃんと見れなかったな、みたいなところとかあって、うん。で、しかも、なんか結構やっぱかんし管理も疎かになっちゃったんで、結局ローンチできなかった人が何名か出ちゃったんですね。っていうこととかがあったりとかして、うん、ちょっとこう、入れすぎたっていう反省がありました。こうやって今回に至っているので、今回すごい絞ったつもりではいるんですけどね、はい。で、ええと、なので、今回、その自社商品ローンチ部屋に、この決めた皆さんは、なんかこう、やりきれそうだなっていうところとか、商品が売れそうだなっていうところとか。あとは日頃の活動とかを見て。選んだという感じになりますので、必ずいい結果に終わらせられるようにええお互い頑張れたらなと思っています。

说话人 1 00:05:03.420 
でも、こんな感じで、僕も自社商品ローンチ部屋っていうのを、こうやって、ある意味、モニターを。何回かやって今日に至ってるっていうのと同じなんで、最初は自社商品ローンチ部屋やったら絶対みんなローンチできるっしょ。って思ったら、伝えることが難しすぎたってことが起きたり、人入れすぎたってことが起きたりして今日に至るから、これは皆さんも同じことをやればいいってことですね。こういう感じで、まずモニター提供をしないと、ええと、どんだけ自分の想像の中で完璧な商品を作っても。全然それって世の中で求められるものじゃなかったりするんですね。僕の 2 年前にやった自社商品のチベットなんで、すごい完成度が高かった自信があるんです。

说话人 1 00:05:38.300 
あるんですよ。かなり先を行ってたと思うんです。でも現実はレベルが高すぎたっていうことが起きたんですね。だからなんかよく自社商品を売りたいんだけど、自分に自信がないからって言って、なんか資格の取得を始めたりとか。なんか変な 80 万する講座入って、なんか専門知識磨いたりとかする人いるんですね。それは別に全然悪いことじゃないんだけど、それをやったからといってお客さんが喜ぶわけではないよっていうことが言いたい。

说话人 1 00:06:04.060 
これを、そう、お客様の求めるものと、僕たちが、ええ、お金をいただいて提供するもんっていうのはまた別。だよっていうことで、それはやっぱ自社商品を実際に世に出してみないと何もわからないんだよと。これはあのう、全世界のマーケットが必ず口を揃えて言っていることですと。

说话人 1 00:06:25.420 
で、えっと、この自社商品ローンチフェアでは、まさにその、えっと、ローンチをしたことない人がする勘違いと、僕たちが心理として持っているものをぶつけていくので。ここにおいてやらないっていうことはないっていうことなんですね。やっぱそのコミュニティインスタプロとかでも、壁打ちとか、オフ会とかでアドバイスをしてとかでも、やっぱやらん。成果を出さない人ってやらないんですねなんか。

说话人 1 00:06:52.960 
江野さんにこう言われたんですけど、みたいなことを俺じゃない講師に言うんですよ。うん、一緒確かめてるみたいな感じでなんか 1 ヶ月後も 2 ヶ月後もずっとスタートラインに立ってるんですけど、えっと、僕がやった方がいいよって言ったら、やった方がいいんですよ。簡単に言うと、あなたがやんない方がいいんじゃないかって思う判断より、僕がやった方がいいっていう判断の方が当たる確率が高いんですよ。わかりますか。それをやらないという判断をしちゃうっていう時点で、もうナンセンスなんです。その判断力でお客さんからお金をいただいちゃダメなんです。だから、このローンチ部屋っていうのは、期間内にローンチを執行するのと同時に、僕がやった方がいいよって言ったことはやった方がいいんです。なんで。もちろんそのお強要はしないです。だから、その。必要こういろいろとコミュニケーションをとって、必要だと思ったことをやればいいんですけど、例えば僕がライブ配信やった方がいいですよって言った時に、ライブ配信をやらないという選択はないんですってことなん。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_transcript_txt_1', 'synced', 1775714520000, 1, 'gemini-embedding-001', 'transcript.txt'),
  ('2035b8b9-8fe8-427c-8b03-6de3208f2ed9', '说话人 1 00:07:48.990  ですとやり、うまくいきたければ、ちゃんとその判断を誤らないで', '说话人 1 00:07:48.990 
ですとやり、うまくいきたければ、ちゃんとその判断を誤らないでっていうこと。それを目的としたのがこの。自社商品のローンチ部屋ですね。はい、まずこのローンチ部屋のルールみたいなところから確認に入っていこうと思います。画面は見えてますでしょうか。はい、ありがとうございます。

说话人 1 00:08:13.770 
ええ、 2026 年の自社商品ローンチPM、この部屋の目的っていうことで、自社商品を作成し、ロンチを決行することを最優先事項とした少数性型のコミュニティです。ちなみに、ええと、無料でやるのは今回が最後でして、今後は有料化、もしくは有料の内科に入れていくっていう形を取っていくので、今回が一応。この無料でやるっていうのには、最後に一応なります。うん、多分、多分そうなる。はい。で、ロンチを結構することを最優先事項としたって言ってるんですけど、要は自社商品のローンチ。っていうの。自社商品を売っていくっていうのは、えっと、ロンチをすることが目的では当然ないですし、うん、ロンチをして向こう先の売上を上げることが目的。もっと言えば、売上を上げたな、先に購入してくれた人にとって、はいは買ってよかったなっていうふうに思ってもらうことが目的。もっと言えばっていう感じでなんかいろいろ哲学じみてくるんであい。

说话人 1 00:09:13.640 
一旦ちょっとそこで止めるんですけど、ここに、この部屋においてはそんなことはなし。もうローンチをすることが一番最優先事項。なぜかこの部屋の背景としては、自社商品のローンチはちょっとした。勇気でできるからですと。はい、今日陸上いいあ、あ、いいですよ。あのう、僕も今、ベロに口内炎できてるんで、滑舌が悪いと思うんで、全然、そのおのおのの事情をオッケーです。自社商品の論じた、ちょっとした勇気なんです。

说话人 1 00:09:48.680 
とさっきも言いましたけど、やらない理由を探したら一生できできないのが自社商品でして。いやあ、ちょっとお金の自社商品やりたいけど、うん、もっと FP 1 級取った方がいいかなとか、あのう、もっとお客さんの、ねえなんか、あれ聞かないと怖いなとか言って 5 人にやりました。いや、 5 人じゃ足んねえなとか、 10 人 10 人じゃやっぱあれ、こんな事例がやばいなとかって、 20 人、 30 人、 50 人、 100 人。一生は終わりません。それは自分が、ええと、満足いくし要はなんか資格取得とかってみんなやりたがるんですよ。資格取得はお客様のためですか。

说话人 1 00:10:29.520 
と。お客様は資格があったら嬉しいんですか。と。違いますよね。と。あなたが安心したいから資格を取得したいわけだし、あなたが安心したいから高額講座を買いたいわけで、自分のことばっか考えなっていうことを言いたいんですね。うん、お客さんのことを考えたら、資格取得は確かに必要。ブラッシュアップ、自分の知識をブラッシュアップしていくっていうことは間違いなく必要。でも、同時並行できませんか。ってこと。自社商品のローンチと、そして同時並行できないの。っていうこと。うん、終わりがないってことです。いや、例えばインスタコンサルやるとして。えっと、ちょっと僕の実話を話すんですけど、僕がインスタグラムをこう始めたばっかりの時、いや、ちょっと、えっと、僕が自社商品、インスタプロを講座としてローンチした時って。月収 200 万ぐらいだったんですね。で、月収 200 万ぐらいのひええと、当時のインスタコンサルタントとかって月収 100 万円ぐらいでやってる人が多かった印象があります。その中で僕、月収 200 万で始めたんですね。うん。でもそこから 1 年経ってみると。もう自社インスタを教える人って言ったら、もう月収 500 万 1 千万がザラになってたんですね。もう今になってくると億とか言ってる人もいると、このような感じで実績ってインフレしていくんですね。

说话人 1 00:11:50.960 
あなたが今は不安だと思って 1 年温めても、 1 年後もっとで基準が上がってるよって話になってくると。去年やってれば、こんぐらいの投資ができていればよかったのに。ええ、今年にやっちゃったもんだから、翔さんみたいな資産 2 億ある人が論じしてるとかみたいになっちゃったら、来年だったら今度 5 億人がやってるかもしれないよっていう話になってくるから。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_transcript_txt_2', 'synced', 1775714520000, 2, 'gemini-embedding-001', 'transcript.txt'),
  ('93cf057a-6170-421f-bcc8-381b95907448', '说话人 1 00:12:11.340  実績ってしっかりインフレしていくんですね。うん。で、僕がその', '说话人 1 00:12:11.340 
実績ってしっかりインフレしていくんですね。うん。で、僕がその月収 200 万で論じした時の 1 年前は。月収 30 万円のインスタコンサルとか普通にあったんです。僕のことなんかコンサルしてたやつが月収 30 万だったんで、月収 30 万でインスタコンサルなんで、今だと笑っちゃう話ですけど。でも当時はそういうのが横行していた。でも僕がやった時は 200 万円やっていたと。その翌年 1 千万になってたと。その時はもう多くなってましたという感じで。実績はインフレしていくのに、いや、 200 万じゃ怖いなあ、もっと磨こうとかやってたら、翌年 1 千万の人と戦わなきゃいけなくなってたという感じで、実績ってどんどんインフレしていくから。あなたが今やらなきゃいけないと思ったそのタイミングが一番ないすタイミングなんですよ、と。うん、そういう考え方をちょっと持ってほしいんですね。あなたが座ろうとしていた席は、指くわえて見てれば誰かが座ってるんだよっていう。

说话人 1 00:13:07.210 
だから実績を、実績っていうか、その自分の知識を磨くっていう考え方は確かに大事なんですけど、それって自分が安心するためにやってるのか。それともお客さんに必要なことだから磨き上げようとしているのかっていうことは、常に胸に手を当てて考えてみてほしいんですよね。

说话人 1 00:13:26.310 
はい。ただ、あのう、この話をして知識を磨かなくていいっていう話じゃないですよ。これは後でまた言いますけど、コンセプト設計をするときに、お客さんをどこのゴールに持っていくかっていうことを決めるんですよ。で、この時にこのゴールに連れていくのに不足するものは磨かなきゃいけないです。磨かなきゃいけないだけど、えっと、その、果てしなく磨く必要はないってこと、これまたおいおい言ってきますと、はい、つまり、自社商品は何よりも、よし、やってみよう。

说话人 1 00:14:00.450 
っていう勇気を持たないと、いつまでたっても知識をのブラッシュアップが一生終わらないんで。うん、もっと言うと、を決めないといつまでたっても始まりませんよ、ということですね。だから、そのという期日です。期日を宣言して、それに必要な逆算して動いていこうと。

说话人 1 00:14:21.940 
それがこの自社商品オンち部屋を作った背景でございますと、コミュニティ内での自社商品比率を、今現在アフィリエイトがやっぱ多いんでね。自社商品をやっている人が増えていったら、コミュニティ内で私も自社商品やってみたいなと思ってくれる人が増えていくよと。そういう文化形成とかもするっていうのが、この自社商品のロンチベアの目的ですので。

说话人 1 00:14:47.920 
はい、皆さんぜひね、自社商品頑張っていきましょう。はい。で、具体的にどんなことやっていくのかってことですけど、ロンチ決行日をまず決めますと、何日に自社商品販売しますよっていうのを、まずそれぞれのタイミングを決めます。だいたい 3 ヶ月以内には一応やってほしいです。うん。

说话人 1 00:15:10.060 
で、決めたらそれまでにロンチタスクって書いてるんですけど、何やるかっていうのを皆さんにちゃんと把握してもらいたいんで、それをグループコンサルとかで伝えていきます。で、あとは、ええと、ロンチコンセプトって書いてるんですけど、そのロンチとか自社商品の自分の売るものが、俺は誰に何を提供して、うん。どこに連れていくかっていうところの、その自社商品のコンセプトですね。これが決まらないと本当だだこけするんで、これをちゃんと決めていきましょうということ。

说话人 1 00:15:43.640 
あと、ロンチにおける課題な課題、要は、その、えっと、タスクを知りました。何やるか知りました。で、自分の商品設計決まりました。そして何をやっていけばいいのか、何が不足しているのかとか、そういうのを洗い出して、で、実行していくと、はい、大きく分けたらこういうことをやっていきますよと。うん。

说话人 1 00:16:05.120 
で、僕らから提供することとしては、うん、そのプロダクトローンチをやっていくにあたって必要なロードマップ、こういったものを基本的にグルコンで皆さんに。伝授していきます。うん。で、ロンチするの。やええ、ロードマップだけでは当然できないんで、商品設計だったり、コンセプト設計、ここが一番大事なんで、うん、ここを僕の方でサポートします。あとは実際にタスクを進捗していく中で、ちょっとこう。わからない細かいこととかを壁打ちして、一緒に進めていきますよ、と、そんな感じになりますね。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_transcript_txt_3', 'synced', 1775714520000, 3, 'gemini-embedding-001', 'transcript.txt'),
  ('950033ad-c9b8-4708-a2dd-c7d744bb76e9', '说话人 1 00:16:41.160  はい。で、ええ、皆さんもアカウント、 SNS の運用を皆さん', '说话人 1 00:16:41.160 
はい。で、ええ、皆さんもアカウント、 SNS の運用を皆さんそれなりにやり込んできた方たちだと思うので、わかると思うんですけど。えっと、SNS、インスタの運用って、もうアカウントのコンセプトなんてどうでもいいから、まず開設するべきか、アカウントの初期設計っていうのをめっちゃこだわって作り込んでからスタートするか。どっちが。成功しやすいと思います。言うまでもないと思うんですけど、後者なんですよ。初期設計をもうどんだけ作り込めたかが、インスタ運用をすべてを決するんです。ただ、初心者の段階でなかなかそれは難しいから、初心者には僕走らせるんですけど。

说话人 1 00:17:40.970 
でも、初期設計さえ、ぶっちゃけガチガチできてしまえば、なんか多少編集とか下手くそでも。伸びてしまうのが SNS だし、稼げてしまうのが SNS で、今、うちの講座にもチャピコさんっていう人がね、 Chatgpt に支配された女みたいなやってる人いますけど。爆伸びではないですけど、でもそこそこいいスペースで伸びているんです。 2 等航であれとかは、やっぱりこん初期設計勝ちなんですよね。

说话人 1 00:18:03.370 
って感じで、実は初期設計さえちゃんとやってしまえば、まあなんかそこそこの運用してても伸びるし。反応が取れるんです。これ、自社も一緒でして、自社商品も初期設計できてしまえば、初動がそんなに売れなくても、中長期で売れます。ので、ええ、なのでなんかその入り口、結構大事なんですね。うんうん。だから、なんかその辺とかは結構僕も手厚く行っていきたいなと思います。うん。でも結局インスタ運用と同じで、ある程度壁打ちして出てこない場合は、もう走った方が早いんで、そういう提案もしていくこともあります。はいってな感じですね。

说话人 1 00:18:50.210 
で、皆さんとのお約束事項。皆さんとのってか、皆さんにお約束いただきたいこととして 4 つありますと、まず 1 個は。ローンチを必ず執行します。もう、あのう、風邪ひこうがもうなんかと、直前で、なんかトラブル起きようが、もう、なんでもぜ、絶対ローンチしてもらいます。うん、これだけはまずお約束してもらう。別にそんなむずいことしてないんでね。 3 ヶ月あるんで。全然いけるかと思いますので、まずローンチは必ず執行することを。

说话人 1 00:19:25.950 
で、これは、あのう、双方話してって感じでありますけど、一応ローンチ後にちゃんと報告をいただいて、うん。で、必要であれば、なんかちょっと対談とか、そういった形に残す行為をしていきたいと思ってます。はい。で、グルコンを定期的にやるのと、課題の提出とかをしてもらうことがあるんですけど、これはちゃんとやってもらいますよっていうことで。あとは施策を必ず実行することですね。さっき言ったように、ライブ配信やりましょうって言ったら、でもこ、あの、私声出すの恥ずかしくて、とか、そう、そういうのはもうやめてくださいって、それはもう、あの。インスタプロでやってくださいって話で。

说话人 1 00:20:03.160 
この自社商品ローンチ部屋ではこれやった方がいいですよって言った時に、僕は無理なことは言わないですよ。無理なことは言わない。 YouTube 今から 10 個やってくださいとか、そういう無理難題は押し付けないんで、普通にできることを言うんで、その時に何かだこだとか言ってやらない理由を探さないでってことですね。はい。

说话人 1 00:20:23.220 
って感じでね、うん。あのう、しっかりやることをやっていきましょう。これをまず皆さん約束してください。はい、で、と、はい、そのローンチ執行が目的とはいえ、やっぱり成果につなげてほしいので、成果を出すために、ええ、皆さんにちょっとポイントを。知ってもらいたいなと思って、ちょっと 5 つほど書いてみたんですけど、まず納得できなくてもやってみるマインド。これを大事にしてください。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_transcript_txt_4', 'synced', 1775714520000, 4, 'gemini-embedding-001', 'transcript.txt'),
  ('68cd61e2-b436-46b5-bdd7-0cd1e971fec4', '说话人 1 00:20:57.710  やっぱね、自社商品のローンチできない人とか、フォロワー 1', '说话人 1 00:20:57.710 
やっぱね、自社商品のローンチできない人とか、フォロワー 1 万人いるのにマネタイズできない人あるあるが。えっと、自分の判断を優先するっていうこと。うん、アフィリエイト毎日訴求してみたらいいんじゃないですか。って言ったのに、 1 週間経って結局一一訴求しかしてないみたいな人。これは僕が毎日やって大丈夫だよって僕が判断しているのに。いや、毎日やったら嫌われるんじゃないかっていう自分の判断を優先したんですね。僕がアカウントのアドバイスをしたり、自信持って大丈夫ですよって言ってるのに、いや自信がなくてって言って動いてない人は、僕が大丈夫って言ってるのに自信がない自分には価値がないっていう自分の価値判断を優先してるんですね。自社商品、こうやってローンチしたらいいですよ。

说话人 1 00:21:50.910 
無料相談とりあえず募集してみましょうよって言ったのにやらなかった人よくいますね。うん。これはじし無料相談をやらない方がいいんじゃないかという自分の判断を優先したという、うん、傲慢な方なんですけど、こういう。風なことで何が起きてるかって言ったら納得できてないですね。

说话人 1 00:22:14.870 
多分その人は。うん。えっ、今私が無料相談しても来ないんじゃないか。エノモトエノポコマンさんはなんかちょっとすごい人だからそう思うんだなとか、えっ。毎日訴求したら絶対嫌われるのに。まぁ、エヌポコマンさんは多分サイコパスだから、多分そういうこと言ってんだとかとかみたいななんか納得してないから、多分優先しちゃったんでしょうね。自分の考えのが納得できちゃうんですよね。

说话人 1 00:22:44.770 
でも僕たちの人生ってね、判断の積み重ねで今があるんで。僕の方がナイス判断してきたんですよ。だから今があるんですと、その僕の判断と、あなたのように 1 年も稼げてない人の判断で、なんであなたはナイス判断なの。っていうあなたの方があのナンセンスな判断をしてるんですよっていうこと。ちょっと意地悪な言い方ですけど、この場においてはそう言わせてください。ナンセンス判断をしてきたんでしょ、あなた。なのに、あなたの方から出てきたアイデアを優先するんだと。だから納得できないということは、あなたにとって必要なことなんですということなんですね。僕も年商 100 億とかの人に言われた時に、意味わかんねえと思ったら、それは僕に不足するものなんだというふうに捉えてますし。

说话人 1 00:23:37.350 
なんか、たまに、ねこの僕とかも、なんかこう、アドバイスをして、いや、それはわかってるんですよ、とか言ってくる人いるんです。いや、わかってないから言ってですよ。僕は僕の言ってる表層しか捉えてないくせに、わかっているらしいです。と、反対に、なんか年商 100 億ぐらいの人とかにね、僕もなんか。アドバイスをたまにされるんですよ、榎本君。君はもっと自分の理念を決めようみたいなことをなんか言われたんですよ、最近。で。その時に、いや、理念あるわと思ったんですよ、僕。あるわと思ったんだけど、言われたってことは多分理念を体現できてないとか、僕の発言から見えなかったとかなんですよ、きっと。わかんないよ、知らないけどって感じで、その時に理念あるんですよとか言わないんですね。言われたってことは俺に付属してるんだっていう風な感じで。

说话人 1 00:24:34.570 
納得できない、受け入れられないということはですね、多分自分に不足している可能性が高いからでして、っていうふうに捉えて、納得できなくてもやってみるマインドっていうのが自分が上にいくために必要ですとまず成。果を出すためのポイントはそこですね。はい。実績はやりながら作り上げていこうという認識を持ってください。実績がすごい人っていうのが、多分これから自社商品をローンチしたらいるんですよ。自分の競合のこんなにすごい人がいると、こんなに相談実績 1000 人とか、資産運用歴何年とか、なんかすごい。自分に全然すごいやついるじゃん。みたいなのが。出てくるんですが、そうすると、じ、じゃあ自分がなんか商品出すやばいなとか、えっと、じゃあ、自分はもっと磨いてからじゃないとできないなとか言うんですけど、えっと、ではないよっていうことでして。あのう、その人も、あのう、早くやったから実績があるんだよってこと。ですから、それを、ええと、なんか絶対的に自分が全部の実績でトップになることなんてできないんですよ。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_transcript_txt_5', 'synced', 1775714520000, 5, 'gemini-embedding-001', 'transcript.txt'),
  ('7fbe3d6b-bf5f-49cc-a647-8968cd58a9ff', '说话人 1 00:25:48.030  投資歴も資産もし、資格も、全部が自分がトップなんでなくて、何', '说话人 1 00:25:48.030 
投資歴も資産もし、資格も、全部が自分がトップなんでなくて、何かを比較したら、必ず何か負けるんですね。じゃあ、資産で比較したら、少佐に余裕があるんで、多くの人が負けるんですと。

说话人 1 00:25:58.650 
でも、翔さんって FP 1 級ないですよね。うん、わからない。あるかもしれないけど、ないな。言ってないんでないとして、うん、言ってないってことはないということなんで。で、自分は FP に 1 級あったらすごいじゃんっていう感じとか、うん、例えばって感じで何何か負けるとこを探したら、それは必ず上かいるんで、実績は作り上げていく。インスタプロもね、今や、多分、競合他社から見たら、いやあ、そこ、あんなに人数いて、すごいないや、あそこ、あんなに実績して、すごいなって思われますが、これはね、ゼロの時から始めてきたから今いるわけなんで。やらないと何も実績はできないので、積み上げていこうっていうことですね。うん。ていう、その認識を持ってください。で、差別化は捨てる。目の前の人への価値提供ってことですが、まず前提、差別化はした方がいいんですけど、えっと、差別化できなければ潔く捨ててください。

说话人 1 00:26:52.410 
なんでかって言ったら、あのう、今のインスタプロみたいに、あのう、口座性が 400 人とかだったら、さすがにね、競合他社比較が始まるんです。マーケ博士の講座とエノポコマンさんの講座、どっちがいいかな。とかっていう競合他社比較が始まっちゃうんですが。高田が 100 人以下の時っていうのは、そんなのないんですね。競合の存在なんて知らずに。うちに入ってくるみたいな人ばっかなんですよ。むしろ競合他社は、あのう、スクールとしてでかすぎて、誰々さんから学びたいみたいな人とかが入ってくるんで、あまり競合との比較、むしろあなたがやるってことがもはや差別化になってるって言ってもいいやなんか。東進とか東進とか代々木ゼミナールとかってなんかすごいって聞くけど、僕は兄ちゃんから学びたいみたいな感じ。そのそいつから学びたいっていう欲でくるみたいな感じなんで。

说话人 1 00:27:52.570 
あなたがやってることがすでに差別化ですから、なんかどう差別化しようって周りを見るっていうのは、やれたらやるけど、最初なければ目の前の人は何をしたら喜ぶか。ここだけ考えていれば、もう勝手に差別化ってそのうちできるんでなんか、世の中で差別化として競合優位性があるものっていうのは。やっていく過程でできたものなんで、全部全部そうなんだから、最初から差別化設計とかはしなくていいです。本当に本当にしなくていいです。

说话人 1 00:28:28.320 
ちなみに僕が昔教えてた人で。全く同じことを言ったんですけど、結局その人を一生きゃ差別化頑張ってたんですよね。で、これが納得できない人っていう例です。差別化って絶対必要でしょうって。多分誰かに言われたんですかね。だから、あのう、僕が差別化いらないですよって言ってるのに、一生差別化を研究して、結局一生ゼロ人だったっていう人がいたんですね。うん、言ってるやんと僕。あなたの考えより僕の方が正しいんですから。正しい確率が高いんですから。納得できなくてもやってみたら売れたのに。うん、そういうもったいないことはなるべくしないようにしてください。あとはフォロワーとの相互関係、相互の信頼関係を構築していく。うん、ロンチなんで、一方的な押し売りとかではなくて、フォロワーさんが。どういう悩みを持ってるかとか、今どういう状況に立たされてるかとかっていうのを、自分ももっと知ろうとする努力と言わせるっていう SNS のストーリーズという場所を。相互の発言ができるコミュニティにするような意識で、僕は SNS を運用してるんです。みんなに発言権を持たせてるし、みんなに発言しやすいように。

说话人 1 00:29:39.010 
こう、隙を作ったりとかしてしたり、質問箱を置いてみたりして、なるべくなんか自分がこれを売りたいっていうか、みんなが何を求めてるかっていうところにポンと放り込む感じでローンチをしたいんで。うん、フォロワーとの相互の信頼関係を構築ってのは常に意識してください。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_transcript_txt_6', 'synced', 1775714520000, 6, 'gemini-embedding-001', 'transcript.txt'),
  ('2f8d7dab-e65b-4eb1-bbd3-f0f3c2dba157', '说话人 1 00:29:58.050  で、最後に手段を目的化しないことですね。ストーリー、何を更新', '说话人 1 00:29:58.050 
で、最後に手段を目的化しないことですね。ストーリー、何を更新したらいいんだとか、いろいろとね。これからやらなきゃいけないこととかもあったりするんですけど、僕らは。結局、そのローンチっていうのは、一個の手段でしかないから、うんの。そうだね、うん。ちょっとこの辺を追っていってきますけど、うん。なんていうのかな、その、うん、追っていきますか、これは、うんはいって感じのこの規約がここにあるんで、このローンチベアシートの方を確認していただきたい。で、このローンチベアシートを今から皆さんに共有します。よいしょ。

说话人 1 00:31:08.780 
はい、今、シートの方、共有しました。ちょっこんな感じのシートが皆さんに配布されているかと思うんですが、えっと、まずこのページが一二、三、ごめんなさい、これなんかなぞ謎のこれこれです。はい。 5 ページぐらい多分あるんですけど、 1 枚目の目標設定っていうのが、皆さんのロンチの決行日と、その今回のロンチベアの目標と、自分の SNS のアカウントを貼るというこまずこのページがあります。で、次いきまして、各自進捗〇一っていうのがあるんですけど、ここで。

说话人 1 00:32:00.570 
また、これ、今後開設していきますけど、ちょっと皆さんのテーマ選定、ペルソナとか、コンセプトとか、ここら辺をちょっと埋め、一緒に埋めていくんで、この辺はちょっとまた追って。あのう、一緒にグルコンさせてください。あとは進捗にっていうことで、商品の。こう、具体的な提供方法だったりとか、プロモーションに必要なこととか、うん、教育のこととか、セールス手法とか、この辺をちょっと一緒に洗い出していく予定です。はい。で、ごめんなさい。これ、ちょっと巨大なやつなんで、これこれ無視してください。うん。

说话人 1 00:32:42.240 
で、このアーカイブ集っていうとこに、実際に二〇二五年のローンチペアのデータがあるんで、うん、えっ、という話すことはまた今年変わると思うんですけど、どんな温度感で去年やってたかみたいなのがちょっと気。になる人は、よかったら去年のアーカイブとか見ておくと、なんか予習みたいな感じになっていいかなと思うんで、興味がある人は見てください。ただ、めっちゃ長いんですよね、多分。

说话人 1 00:33:06.250 
うん、壁打ち会とか。あのう、壁打ち会、結構いいこと言ってんだよな。うん。だから、えっと、今日、うん、結構なボリュームあるんで、さすがにこれ全部見てくださいとは強制はしませんけど、うん、見ておいた方がこれから何やっていくかがちょっと見えてくるかなとは思うんで。うん、見た方がいいと思うんですけど、ただ去年ね、ちょっとその、どうし、あの、 15 人いて、もう自社商品全然やってる場合じゃないような人がちょっといっぱい入っちゃってたんで。えっと、ノイズが結構多いんですよね。それがね、ちょっと気になるところなんだよね。だから見れる人は見る。

说话人 1 00:33:44.490 
っていう感じで、ちょっとし、一応、宿題というか、あのう、自由宿題っていう感じで、ちょっと皆さんにこれ、出してきますね。はい。で、今後ね、どんなことをやっていくかっていうと、またこれは次回グルコン以降で細かく言ってきますけど、まず。皆さんね、でも、ここにいる方は、自社商品ね、あのう、テーマは決まっていると思います。何のテーマでやっていくかみたいな。例えば、この投資系でやりますとか、なんか例とかありますか。ここに例なんですが、テーマ投資系ですって。うんで絞った内容。っていうのは、投資の中でも高配当株について話すよ、と。うん。で、自分が提供するもの。うん、じゃあ、なんか、あのう、ファンダメンタル分析よろしく、ファンダメンタル分析と Lark のいろいろなんか比べて、これこれを提供しますとか言って、例えばね。うん。で、独自要素として、例えばわんねけど元証券マンとか、例えば入れますと、こんな感じでなんか自分の商品、ざっくり何をすな、どこのテーマでやっていくかっていうこととか。多分皆さん、あら、あらかた決まってるんじゃないかと思うんで。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_transcript_txt_7', 'synced', 1775714580000, 7, 'gemini-embedding-001', 'transcript.txt'),
  ('23b2a6ca-82b0-4f13-ad30-7f0beb79ce16', '说话人 1 00:35:09.840  ここを随時、皆さんで更新していこうと思います。豆さんだったら', '说话人 1 00:35:09.840 
ここを随時、皆さんで更新していこうと思います。豆さんだったら民泊やってもらえばいいですね。はいはい。ここら辺とかはちょっと今後いってこうかなと思いますけど、ペルソナのペルソナの定義をしていくんですけど。ペルソナもなんかみんながよくやってる。 33 歳主婦で子供が 2 人いてとか、それはうんとほぼ意味ないかなと思うんで、よりかは、そのペルソナがどう悩んでいるかっていうこととかをね、解像度を上げていくとロンチで刺しやすくなるんで。ここの解像度を上げていく。うん。あと、コンセプト設計ですね。どんな状態の人を、どんな手法で、何を解決し、どんな未来にするか。うん、で、あとロードマップっていうことで、じゃ、あこの人たちにこの状態になってもらうために、具体的などんなステップでその人にサービスを提供し。それってどれぐらいの時間がかかってうんってこととかを決めていって、あとリスクリバーサルっていうのは、いわゆる返金保証、成果保証、延長保証とかみたいな最悪の事態を想定したときに。何をすればお客さんに許してもらえるかです。究極ですね。どんなに自社商品に自信なくても、金返せば許してもらえるわけで、金返せばいいんですよ。

说话人 1 00:36:41.810 
そういうリスク・リバーサルっていうのを決めて、っていう感じの商品の大枠をここで作っていくので、もう埋められる人は埋めちゃって構いません。これで各自進捗にっていうところで、で、じ、実際商品どういう方法で提供しますか。みたいなこととかをここで、でいくんですね。例えば、商品は。コーチングコンサルとかで 1 対 1 で提供するのか、コンテンツ販売していくのか、コミュニティなのか、とかみたいなところか。うんうん、価格とか期間とか、これも決め方とかは、また追いグルコンで行っていきます。はい。で、プロモーションっていうのは、これ、ローン。しょう。決まった商品を、なんかどう売っていくかっていうことなんですけど、これね、ちょっと少し変えると思いますんで、うん、ちょっと威嚇射撃とか、ちょっとむずいんで、ちょっとこの辺は多少今回変えていくかなとは思いますね。

说话人 1 00:37:35.130 
はい。あと、教育の深堀りですね。だとす、どうやって売るかですね。この辺とかを一緒にやっていくのでなんかもうこの見た感じでちょっと埋められるとことか、あとは多分去年のグルコン見たらもう埋められちゃう人は埋められると思うんで。いける人は、なんかどんどん先進んでややっておくと、いく以降のグルコンが復習みたいになるんで。よりなんか定着しやすいかなとは思いますね。はい。

说话人 1 00:38:03.760 
って感じなんかここまで。一旦ご質問とかありますか。ちょっと先、それ聞こうか。うん、どうですかね。なんとなく部屋のしゅ、意図とか、今後やることとか見えますなんか先にもうなんかローンチやってる人とかもいると思うんで。なんか先に聞いておきたいこととかあったらお答えします。

说话人 1 00:39:02.070 
と統合ファイルにこのまま入力していけばいいですよね。うん、大丈夫です。それでみんな見えた方がいいと思うんで、このまま入力でオッケーですね。

说话人 2 00:39:13.310 
なのさ、これ閲覧のみになっているので、けん。

说话人 1 00:39:15.990 
ごめんなさい。失礼。これ、一応あれだな、社外費にしとこうかな。ちょっと待って、ごめんなさいなんかせせ。急にちょっと制限つけちゃったけど、メールアドレス教えてもらってもいいですか。皆さん、あの江戸っ子相談室かなんかに送ってもらえますか。メールアドレス。

说话人 1 00:39:54.410 
ちょっと。

说话人 1 00:40:40.500 
今、順次送ってますので、権限来た方は教えてください。

说话人 1 00:41:04.940 
で、豆さん Archive 見てると思うんで、豆さんも送っといてください。

说话人 1 00:41:21.700 
今、チョコさんね。はい、皆さん。じゃあ、ありがとうございます。一旦全員かな。これで、チョコさん、かずささん。こんずさん、鮎夫婦さん、米さん、鮎さんは今送りましたんで、全員参加。全員ですね。はい。で見れたか確認してください。もし見れない方いたら教えてください。で、うん、それで編集権限もついているので、そこに書き込みをお願いして、あと目標設定のところにこの規約あるんでね、一応なんか気になるところを見てください。えっと、次のグルコンまでにどこまでやった方がいいとかありますか。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_transcript_txt_8', 'synced', 1775714580000, 8, 'gemini-embedding-001', 'transcript.txt'),
  ('e2181c11-538f-4727-810c-8ac27f3582fb', '说话人 1 00:42:13.730  えっと、えっと、やってほしいのは、今から言うんですけど、ロン', '说话人 1 00:42:13.730 
えっと、えっと、やってほしいのは、今から言うんですけど、ロンチ期日、目標、 SNS アカウント、これを貼って書いておくことですね。これは次回までにやってください。うん、目標は例えば月収いくらでもいいですし、何人に入れるでもいいですし、えっと、なんなんでもいいですよなんか、その、自分の中で、こう、なるべく定量的にしてほしい、その、なんか心ゆ。くまで頑張るか・そういうのはなんか。なんとでも言えちゃうんで、なるべく定量的にできたかできてないかが分かるように、目標を達成できたかどうかが分かるような目標にして、うんください。頑張る、汗流して、うん。

说话人 1 00:42:59.310 
これをまずやっておくことが、皆さんのとりあえず次回までにやっておくことで。やっておいた方がいいことは、なるべくここ。埋められる人は埋めときましょう。ここ埋められる人は埋めときましょう。あとはアーカイブ集見れるんだったら見ておいた方がいいです。で、特に見ておいた方がいいのは。ここの 3 つと、確かね、壁打ちがね、結構グダにも多いんだけどね、でもいいこと言った言った記憶があるんです。うん、いいこと言った記憶があるんで見た方がいいかな。うん、だとセールス見た方がいい。セールス見ましょう。

说话人 1 00:43:47.500 
なんか皆さん、今の課題ってありますか。ちょっとチャットに書いてもらえますか。それぞれロンチをしたことある人もいるだろうし、したしている最中の人もいると思います。一回もしたことない人もいると思います。それぞれのお困りごと。スプレッドシートはどこから開くのでしょうか。

说话人 1 00:44:52.430 
課題を教えてほしいですね。すでにローンチしたことある人だったら、無料相談が全然集まんなかったとか、リストが取れなかったとか、あのう、リストは取れたけど、セールス全然決まんなかった、全敗しました、とかね。うん。

说话人 1 00:45:09.180 
あとは、その、なんか、今、とりあえずや、運用してるけど、もっとこうしたいとかでもいいので、集客なのか、教育なのか、販売なのか、それ以降のことなのか、課題は、コミュニティはすぐ入ってもらえますが。こう単価の契約が決まらない。こうなるほどね、こう単価ですね。こう単価。私、得意なんで安心してください。人数を増やして募集しようと思っていますが、今の自社商品の設計のまま進んでいいのか。そうですね、しょう商品設計的なとこか、商品設計。ただ、要は、うん、そうだね、商品設計ですね、これはね、本当大事なんで、僕はあのう、基本スタンスとして、売上を何倍にするとかっていうのは、持続可能かどうかっていうことを僕は結構重きを置く。主義なんで、うん、はい。だからね、全然、自社商品講座とか、僕売っても多分あんま売れないんですけど、普通、みんなで売上倍にしたいとかじゃないですか。

说话人 1 00:46:11.380 
うん、僕はどっちかっていうと、なんか長期で見た時に、こう、あの、よくあるじゃないですかなんか、保険とかでも、あの、こう。解約返戻金とあのうあのう、解約返戻金とあのう、資産積み保険料のあのう、積み立てグラフみたいなのとかでなんか、あのう、ええと、なんつうの、その、長期的にこうやってると上がるよみたいなやつとかあると思うんですけど。あんなノリでして、うん、あのう、長期でやってれば勝手に上がっていくよっていうのが僕は好きというか、得意なんで。

说话人 1 00:46:45.170 
うん、教えるスタンスは結構そういう感じになるかなとは思うんですけど、フォロワー数が少ないので、集客と販売方法が課題。うん、特典を配布してからフォロワーさんからのアクションが何もない。ちょっとなんかき聞いていいですか。特典。あゆさん、あゆ夫さんはなんかどうでした。その、今回、その、例えば、リスト、何人で、何人が受け取ってくれて、何人が申し込んだとかみたいな、ちょっとこう。通例をもうちょっと知りたいですね。

说话人 3 00:47:21.400 
はい。えっと、新規で LINE 登録してくれた人 29 人。で、そのうちブロックした人が 8 人なんで、純増としては 21 人。はいですね、はい。これが新規で入った人で、えっと、もともと LINE にいた人で、特典受け取ってる人。あのう、特典ってコメントしてくれて自動返信で送った人もいるんですけど、すいません、ちょっとそれはすぐに。

说话人 1 00:48:01.430 
あのう。

说话人 3 00:48:02.190 
お伝え数字でき、お伝えできる数字が、ちょっと準備してなかったです。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_transcript_txt_9', 'synced', 1775714580000, 9, 'gemini-embedding-001', 'transcript.txt'),
  ('8d402823-7998-4b29-8a16-48d451cea3d8', '说话人 1 00:48:07.510  でも、た。  说话人 3 00:48:09.510  でも、', '说话人 1 00:48:07.510 
でも、た。

说话人 3 00:48:09.510 
でも、トータルでともだ。ええと、ブロックされてない友達が 145 人。

说话人 1 00:48:18.030 
ブロックはいいんで、 1 回。友達は 150 人ぐらいいるってことですね。

说话人 3 00:48:22.670 
そう。

说话人 1 00:48:22.870 
です。で、何人が得点を受け取りました。

说话人 3 00:48:26.430 
ええと、それが。

说话人 1 00:48:30.470 
ちょっ。

说话人 3 00:48:32.350 
ええと、それがちょっとすいません、正確な数字は。ちょっとすぐ言えない状態で。

说话人 1 00:48:57.980 
申し込みはゼロですか。

说话人 3 00:49:00.220 
申し込みはいないです。

说话人 1 00:49:25.070 
オッケーです。はい。えっと、こういう話するときに、えっとなんだろうな、その、えっと、なんていうかな。

说话人 1 00:49:49.560 
わかりました。はい。で、ロンチってこうなんですよ。これ、ロンチです。で、ここに。えっと、ここに自分の商品があります。自分の誘導したいとか、ここですと、で、こう、こうやって、だんだん狭まっていくんですね。なんで、まず、そもそもいうさんは、えっと、 150 リストってことなんで、ここは 150 なんですね。で、ここから狭まっていくんで、そもそも母数が少ないっていう話ですね。もっと集められたんじゃないかなと思います。わかります。フォローは 1 万人いるんで、 LINE 登録者が百五百五十ってことでしたけど、なんかもうちょっとできたのがまず一つの要因かなと思います。はい。ここが 150 ですと。ここはです。 LINE に登録してねが 150 してくれました。 150 人で、そこからさらに、あのう、特典を受け取った人がわかんないですけど、じゃあ 30 人だとして、仮に、んで、そこから、そこから点々々ってなんかなっていきます。とってなると、母数がそもそも少ないと。やっぱり。ここまでたどり着かないってことになると、流しそうめんみたいなもんでした。これ、流しそうめんの途中にいっぱいトラップがあったりとか、あっ、ピタゴラスイッチだ。ピタゴラスイッチみたいなもんです。

说话人 1 00:51:19.460 
最初こう、長くなればなるほど、どっかで止まっちゃったりとかしたら、離脱、離脱したよね。みたいな感じの、この、どんだけ離脱ポイント減らせるかっていうとこなんですけど、離脱ポイント云々の前に、そもそも。数が少なかったら、やっぱり来ないんですね。

说话人 1 00:51:35.390 
で、だいたいあのう、 100 リストいれば 15 人個別相談に来るって言われてるんです。100、 100 リストいれば 15 人来ると言われています。ただ、もちろん集め方によるから一概には言えないけど、ホットなリストだったら150、 100 人、 150 人いたら。 22 人ぐらい申し込んできてもいいはずなんですよ。うん。で、ただ、えっと、それはいろんな、こう、シチュエーションにもよるんで、もちろん必ずそうではないんだけど、でも 5 人は来てもよかったかなとは思うんですけど。なんで 5 人来なかったかって言ったら、多分この過程の中で離脱す。あのう、たどり着かなかったからなんですね。うん、ここに来なかったわけで、なんで来なかったかと言ったら、 150 分のまずその得点が 1 つは企画企画か。企画が興味付けが弱かった。うん、それは興味を持たれなかったからかもしれないし。目に入らなかったかもしれない。そこで一気に 120 人を失って 30 人になっちゃいましたと。

说话人 1 00:52:42.100 
で、ここまずもっと取れたよねっていう話で、そこから問い合わせをした方がいいなっていうふうに思ってもらえなかったから、最終数字が 0 になってしまったので。あのう、このロンチ部屋では、まずあゆさんがやっていくのは150、もっと広くしようってことです。うん、 1000 は欲しいです。 1000 で、1000、 1000 あったら、仮にここが 150 からの 35 分の一ですよね。これ 1000 あったら 200 いるね。ここに同じ数時間だったとしても。うん、もちろんここもっと上げますけどね。だから、まずここを 1000 に目標にします。で、次に 1000 分の 500 ぐらいいくように。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_transcript_txt_10', 'synced', 1775714580000, 10, 'gemini-embedding-001', 'transcript.txt'),
  ('40c01183-d815-45db-901c-20446c186104', '说话人 1 00:53:27.050  ここに二人、一人が興味を持つという状態を作るために、その企画', '说话人 1 00:53:27.050 
ここに二人、一人が興味を持つという状態を作るために、その企画を。フォえっと、自分のペルソナに刺さるものにするとか、なんか特典を魅力的にするための、こう、バナー画像みたいなのを作るとか、うん、これちょっと行った方がいいなと思わせるために何するかっていうこと。それはあのう、今ちゃん、三木のローンチでちょっと見てると思うんですけど、そことかでもやってるったりすると思うんで。うん、いろいろ盗めるとこは盗んでください。はい。で、それで問い合わせが来て、ここが、ええ、 1000 からあにたか、仮に、じゃあ 300 しましょうか、 300 になって、 300 から問い合わせが 120 人来ました。多すぎるか。すみません。ちょっと、もうちょっとか変えよう。ええ、 300 で、 300 から 50 でいいや。 50 きましたと 50 問い合わせきたら、バックレる人もいるとしても、 45 人ぐらい面談できるんで、 45 人面談したらね、 5 人は決まると思うんで、これだけでも。 5 かける。自分の商品単価の売上が完成するって感じで、うんなんかこんな感じで論調を設計してるんで、その時に自分がどこの数字が著しく平均から乖離してるかっていうのはこっちで判断するんで、それに必要な。

说话人 1 00:54:55.320 
ことをやっていくっていうのが、ああいうさんがこのローンチ部屋でやることになります。うん、って感じで僕の方でタスクを洗い出すので、それをやっていく。で、この時にすでにやっぱ行動している方がいいです。なんでもうローンチを一度やったことあると人とかほど、やっぱりこのローンチ部屋は自分が何すればいいかわかると思うんですけど、やったことない人は全部仮説で動かなきゃいけないんで。うん。なんで。

说话人 1 00:55:23.050 
ええと、ちょっとそこが大変なの。と、あとは結局なんかやってみるっていうことが大事。やってみてさえくれれば、事実をもとに僕から僕がいろいろ言えるです。でもだ、アイさん、アイフさんとかはそれをやってくれたっていうのがでかいですよ。でもだ、それは僕が多分やった方がいいよって言ってことを信じてくれたからだと思うんですけど。これをやってくんなかったら、またこの場でも仮説で話さなきゃいけないんですよ、僕は全部。それはしんどいですね。なので、自分の成功確率を預けるためにも、なるべく実行ベースで、皆さん、あのう、このローンチ部屋で動くようにすると、よりこの部屋が有効活用できるかなと思います。はい、アイさんなんか他にありますかなんか今の話でわからなかったこととかありますか。

说话人 3 00:56:10.220 
いや、大丈夫です。自分の数字、もっとちゃんと把握しようと思いました。

说话人 1 00:56:15.380 
そうですね、数字最初何見ればいいかわかんないと思うんでなんか流しそうめんだと思ってください。僕。僕はそういうふうに考えてて。何人集まって、何人が興味を持ち、反応取り、何人が企画に参加し、何人が問い合わせに来て、何人が成約したかっていう、このそれぞれの数字がありますと、この数字の中でおかしいところを探しをするんです。うん、おかしいところがどうしておかしいかを考えて、それを補強していく。流しそうめん流し百百玉流したのに、たどり着いたの 5 玉でした。ってなったら、 95 玉どっか行っちゃったわけなんで、どこかな。っていうふうに探してみたら、あれなんか、ここのレーンだけなんか隙間空いてんな、とか。やべっ、こんなところになんか盗み食いしてるやついたわ。とかみたいな、いろんなこう、トラップがあるのを気づくんで、それをなんか 1 個 1 個ボトルネックを外していくと、えっと、たどり着く確率が上がっていくっていう、そういうゲームなんですと。そもそも、たどり着く確率以前に、いや、そもそも玉が 5 個しかないとかもあったりするから、ひ、あのう、ちゃんと 100 玉用意しようぜっていうこととか、うん、そういうことをやっていくっていう感じですね。

说话人 1 00:57:25.730 
えっと、チョコさんフォロワー少ないので増やしながらの同時並行ってことなんですが、チョコさんとかは、なんかもう売るものがなんかなんとなく決まってる気がするんしのと。フォロワー少ないと言っても、もともと繋がってる人はいるわけですよね。そのフォロワーにいないですか。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_transcript_txt_11', 'synced', 1775714580000, 11, 'gemini-embedding-001', 'transcript.txt'),
  ('b5d5c84e-48a3-44f4-b05f-66001f0825a7', '说话人 2 00:57:47.690  すいません、お疲れ様です。はい、うんと今フォロワーが 520', '说话人 2 00:57:47.690 
すいません、お疲れ様です。はい、うんと今フォロワーが 520 まで増えて、はい、オプチャにもともと 140 ぐらいと、はい、公式 LINE が全然動かせてなかったんですけど、今回の投稿で。えっと、不動産の方に紐付けして入ってくれた人、合わせて 160 人、今いらっしゃってます。

说话人 1 00:58:17.550 
ああなるほど。はい。あ、なんかうんとその辺のアカウント始め立ての人のフォローは今何人って言いましたっけ。

说话人 2 00:58:24.990 
フォロワーが今 520 人。

说话人 1 00:58:28.110 
なるほどなるほどなんかその辺の SNS 始め立ての人の 500 人と違って。なんか 2 年間やってるやってた上での 500 人だと思うんで、状況はいろいろ違うかなと思うんですけど、はいなんか商品コンセプトとかローンチとかしっかり設計すれば。全然そのフォロワー数でいけるかなと思います。

说话人 2 00:58:47.300 
今回も不動産に特化した投稿ばっかりして、うん、それで今、最新のリールで多分 100 人ぐらい入ってるんですよ、はい。なので、結構、うん、手応えはあるかなっていうふうには、自分では感じてたところなんですけど、その。フォロワーの興味度的には。

说话人 1 00:59:09.230 
なんかもう匂わせみたいなことしてるんですか。もうなんかやりそうな感じ。

说话人 2 00:59:12.790 
やってます。もう公式 LINE の方でやってます。はい。

说话人 1 00:59:16.390 
それはどんな匂わせしてますか。

说话人 2 00:59:19.630 
えっと、その講座っていうと、ちょっと、あのう。ちょっとびっくりしちゃうといけないので、一応なんかロードマップみたいな感じで、あのう、今後やる予定だからみたいな感じで、一応、なるほど、流したりはしてるんですけど、うんうんはい。

说话人 1 00:59:39.570 
ベネフィットにした方がいいですね。もっと、うん、ベネフィットとなんかおっ始めてる感みとかないと置いてかれる感。

说话人 2 00:59:50.320 
は。

说话人 1 00:59:50.560 
は、はい、それ。

说话人 2 00:59:51.960 
はこう、 LINE の方で。

说话人 1 00:59:54.080 
あらいストーリーと両方どちらかというとストーリーですね、ストーリーです。

说话人 2 00:59:57.880 
ストーリーは、はは。

说话人 1 00:59:59.000 
ストーリーとか、あとはオプチャとかあるんだったら、そこで、うんうん。 LINE っていうのは、もうちょっと直球オファーを流す場所なんで、うんうん。

说话人 2 01:00:07.160 
ストーリーでは、その、なんか、自分が講座を、なんか、その、資料の準備とか、講座の準備をしている間とかでは、一応出してはいるんですけど。そういう感じで出してても大丈夫ですか。

说话人 1 01:00:17.930 
そうだね。それも出すことも大事だし、なんか僕は結構、なんか、例えばですけど、うん、今のこの Zoom のこことか、例えばこれをスクショして。あのうあのう、例えばなんか夜な夜な 3 回、これ、あのう、この図が今後、あのう、フォロワーのみんなに関係してくるよ、みたいなとか言われたら何やねんって感じじゃないですか、これは。

说话人 1 01:00:46.120 
はは、うん、全然嘘なんですけど、別に、なんかみんななんか、その論地の匂わせるときに、めっちゃ整合性を考えなきゃいけないと思ってるんですけど、僕ないと思ってるんです。適当に言って。あのう、何とか思わせとけばいいと思ってるんですね。僕は別にいないんですよ。あの時のあの図は何だったんですか。

说话人 1 01:01:02.760 
とかあんまり言ってくる人いないんですね。思ったよりなんか言ったもん勝ちだと思ってるんで、僕はもうどんな手を使ってでもなんか興味を持たせておくというか。あとはなんかそれを普段から言ってもおかしくないキャラづくりもしてますね。変なこと言うじゃないですか、僕。っていう感じでなんか興味を持たせるなら何でもいいと思ってるんです。はいはいなんかなんかやるな。みたいな感じは出していいかなと思う。うん。

说话人 2 01:01:30.580 
わかりました。ありがとうございます。はい。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_transcript_txt_12', 'synced', 1775714580000, 12, 'gemini-embedding-001', 'transcript.txt'),
  ('5b6938c1-efd4-45c5-9271-902d9d88b88e', '说话人 1 01:01:34.860  その、うん、そうですね、チョコさんにはそんな感じですと、はい', '说话人 1 01:01:34.860 
その、うん、そうですね、チョコさんにはそんな感じですと、はい。あとは、その、よくなんか自社商品はフォロワー数か、えっと、フォロワー数は関係ないよってよく言ってるコンサルタントとか、そういう類の発信をしている人がよくいると思うんです。で、それはその通りなんですが、なんでフォロワー数は関係ないっていうか、あの、今皆さんはね、やっぱりインスタプロとかいるとなんか漫画家になることがまずなんか大事みたいな感じに。まぁ思う方非常に多いと思います。でも、全然フォロワーなんていなくても収益化はできるんですね。実際僕も。あのう、それ全然、あのう、想像で言ってるわけじゃなくて、実際僕も今のアカウント 300 フォロワーの時に 500 万収益化してるんで、あのう、フォロワー数は関係ないっていうのは僕も自身も証明してるんですよ。で、それはどういうことなのかというと、まずフォロフォロワー数とマネタイズは関係ないよって主張している人が絶対共通することは、 1 個は自社商品、高額商品を販売するってこと。

说话人 1 01:02:36.850 
と、セールス力鍛えると、この 2 つなんですね。あのう、ええと、アフィリエイトとかっていうのは、やっぱり 100 人に訴求しまくって、 1 人が買ったらいいよねみたいな、それが 5000 円ですみたいなものなんで、やっぱりフォロワーっていう母数がそもそもいないと。やっぱりビジネスとして成り立たないんですが、 50 万の商品だったら 1 人決まればいいんですよ。 1 人決まれば、もう 1 人決まったら 50 万、 2 人決まったら 100 万と、それを年間で12、 12 回、 12 ヶ月連続こなすことって、そんなむずいっていう話が。あのう、自社商品の小フォロワーでも稼げるっていう話なんです。簡単に言うと。

说话人 1 01:03:25.910 
で、フォロワー数が少なくても稼げる。 150 万の商品を売れば稼げるよねっていうのはつまり 100 人。今までは 100 人のうち適当に訴求しとけば 5000 円が発生するかもじゃなくて、 100 人を一人一人向き合えば誰か 50 万買うでしょっていう話なんで。要は、セールス力を鍛えよう。 1 対 1 に相対した時に、イエスと言わせる確率を上げることができたら 50 万 50 万の商品買ってもらえるよねっていう話です。だから、そのよくいる巷にいる。少フォロワーでも稼げるって言ってる人たちのロジックは 100% 共通するのは、高単価商品を扱おうっていうことと、セールス力を上げようっていうこと。この 2 つを言っているというのがカラクリになります。例えば、フォロワー 1 万人いても商品、自社商品を売るってことにおいて、フォロワーの 1 万人っていうのは。えっと、あくまでフォロワー数。要はあなたの投稿を見てフォローボタンをポチッと押してくれただけの関係であって、あなたに興味を持っているとか、商品をこう購入する予定があるとか、それは一切ないんです。一切ないで、この人たちは、あのう、僕らがストーリーとかを更新しても、えっと。

说话人 1 01:04:40.080 
なんつうの、その、見てくれるとは限んないんですよ、あの SNS ってよくこう、プル型プル型メディアとか言うんですけど、要はその、見てくれるかどうかは、その人がログインして開いてくれないと見てもらえないんです。うんから 1 万人フォロワーがいても自分のストーリーが 300 人しか見てなければ残りの 9700 人はいないのと同じなんですね。

说话人 1 01:05:06.010 
一方で、 LINE とかメルマガのリストっていうのは、こっちから一方的に送信ができるんですね。プッシュ型メディアっています。このプッシュ型っていうのは、相手が掃除機をウィーンってかけてても、ペコーン LINE とか言って、 LINE が鳴ったら、なんだなんだっつって見るっていう、その、強制的に相手の日常生活に送り込むことができるからなんで。

说话人 1 01:05:26.040 
ええと、フォロー、フォロワー数っていうよりも、やっぱこっちから働きかけられる度合いっていうのが強いんです。なので、リスト数を持ってることが大事なんです。これを踏まえて、フォロワーがどんだけいてもリスト化する。それがリストにできないんだったら、それはやっぱり自分の見込み客になる確率が非常に低くなるから。フォロワー数よりも、えっなんかこの人の LINE 興味あるな。登録しよう。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_transcript_txt_13', 'synced', 1775714580000, 13, 'gemini-embedding-001', 'transcript.txt'),
  ('837e833a-11c8-4b58-a79c-2631cf653f90', '说话人 1 01:05:54.570  えっなんかこの人のオープン Chat 入っていいことありそう', '说话人 1 01:05:54.570 
えっなんかこの人のオープン Chat 入っていいことありそうだ。はいいろが、できているかどうかが、どちらかというと売上に直結するので、そういう意味において、ええと、フォロワー数っていうのは全然意味がない。だから、フォロワー数全然少なくても、リストさえ取れていれば売上が出てしまうわけだし。逆にフォロワーはどんだけいてもリストにできていないんだったら、それはどんだけやって頑張っても売上にはならないと、ざっくりこんな感じで。だからこそ大事なのはコンセプトなんですな。

说话人 1 01:06:25.090 
んで、私がこの LINE に登録しなきゃいけないんだっていうのがわからないと人は動きません。今までみたいに、冒頭に秒だけ引きを作って云ぬかんぬんとかっていうのは、あくまでフォローしてもらうためのテクニックであって、問題は自分が私ってこんな悩み持ってたんだ、これって解決した方がいいんだなんか。 LINE 興味あるな、気になるなってなってもらってるか。弾き出すためには、自分のコンセプトっていうのはちゃんと自分で具体的にできていて、それをフォロワーに伝えられているから。動いてくれるんです。でもそれをしなくてもフォローはしてもらえるんですよ。ここの違いがあるから。だからフォロワー数は関係ない。むしろコンセプトとかの方が大事。トークリーとかがリスト取れるのはそういうものですね。トークリーはフォローは伸びません。でも、自分の価値観、コンセプトっていうのが出しやすい。トークリールってのは、だからトークリールってのは、濃いリストが集まって、収益化がしやすかったりする。でも、フォロワーとかリーチはそんなに出なかったりする。だから、この母数を集めることと、ファネルの上にのっけることは全然違う技術がいるんだよっていうようなお話を理解できればここはいいかなと思います。ちょっとむずいむずいですかね、ちょっと今の話。むむずいちょっとなんか理解度どうですか。ちょっと、うんね、最近ね、わからなくなってきたんで、自分でもむずいこと言ってるかなっていうのが、ちょっと去年なんか、去年、おととし、こういう感じで人を置いてきぼりにしたんで。

说话人 1 01:07:49.240 
ちょっと、あのう、教えてください。はい、米さん。フォロワー数が少ないので、集客と販売方法が課題だから、米さんは。でも、ねねとリールねなんか、あのうあのう、リールやってフォロワーがそこそこ増えてるんでなんか、あとは商品設計ちゃんとするだけなのかなとは思うんですけどね。はい。だから、ヨネさんとか、まさにそんなにフォロワー書き集めなくても売れる人ですよ。 20 万とかぐらいの商品だったら、月に 1 本、 2 本売るのは全然簡単ですね。ただ、そのためにはセールス力が必要です。うん、セールス力とフォローまでしなくても、あの、この人の、うん、何やってる人だぴゅんプロフィール飛ぶ。へえ、こういう人なんだなんか LINE 登録書ポチみたいな感じのどんだけできるか。それさえできれば、もうフォロワー増やさなくても、あと広告打ってるだけで多分稼げるようになるんで。うんうん。だからそのフォロワー数っていうところ、全然 KPI にしなくていいですね。よりかは、リスト数取ることの方がよっぽど大事になります。はいはい。なので、ちょっとようさんはしゅ集客頑張らなきゃいけないですね。そう。

说话人 2 01:08:56.240 
ですね。うん。

说话人 1 01:08:59.040 
はいです。なので、えっと、一応、その、集客のことも全然、ここの部屋では言うんですけど、集客メインではないんで、この部屋って。なので、ヒロさん、基本的にはもう行動ベースで、うん、これ、この理由やった方がいいですかね。っていうか、やったんですけど、どうですかね。みたいな感じの方が多分この部屋有効活用できるっていうことだけちょっと。頭に入れておいてください。はい。で、あとアイユーさんが人数増やして募集しようと思っていますが、今の自社商品の設計のままで進んでいいのかわかってません。これも自社商品見なきゃいけないですね。だから、なんか次回のグルコンで一旦そこは整理した方が良さそうなんで、アイユーさんはこの辺埋めてほしいな。可能であれば、こっち、いや、こ、埋められるとこは埋めてください。もういうさんに関しては、はい、埋めていただくことと、あとなんかうめんなんか項目がないけど、言いたいこととかあったら、ここに備考作ってください。備考に入れといてください。ください。今って個別サポートとかしてないですよね。ああいうさんって。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_transcript_txt_14', 'synced', 1775714580000, 14, 'gemini-embedding-001', 'transcript.txt'),
  ('b0081dc7-20dc-48e5-8cbe-15b6ff6dd004', '说话人 4 01:10:07.320  えっと、初回だけ個別で 20 分話すっていうのをやってるのが', '说话人 4 01:10:07.320 
えっと、初回だけ個別で 20 分話すっていうのをやってるのが、 0.5 期の特典で入れました。 0 期は最初、無料相談 20 分やってっていうのでやってて、次からどうしようかなって思ってます。

说话人 1 01:10:23.410 
そのスケール前提の質問、えっとなや、悩みだなと思ったんですけど、今日、今投げてくれたやつって結構スケールする気ですか。

说话人 4 01:10:32.170 
えっと、ごめんなさい。スケールが、の言葉がわかんないです。

说话人 1 01:10:35.610 
えっと、えっと、規模は結構、あのう、なんか、とりあえずマネタイズできたらいいなみたいな感じじゃなくて、なんか、ひゃ、 100 人、 150 人、 200 人。行って、なんかゆくゆくはこの業界にこういう鉄槌を下したいみたいななんかあるんですか。っていうことですね。

说话人 4 01:10:51.430 
ゆくゆくはそうしたいんですけど、今、講座の運営自体一人でやってるので、どこまで広げてどこまで私が見れるかなっていうのはちょっと考えながらかなと思ってます。

说话人 1 01:11:03.830 
なるほど、わかりました。今って何人いるんでしたっけ。購買さんって。

说话人 4 01:11:08.420 
今 13 人入っていただいてます。

说话人 1 01:11:10.620 
13 人か。別になんかサポートきつきつかんはないですか。

说话人 4 01:11:15.220 
今のところないですね。ただ、繁忙期で皆さんが確定申告するのがこれからなので、そこをちょっと乗り越えられるかどうか、この 13 人で今年見てみたいなと自分でも思ってます。

说话人 1 01:11:28.050 
うんなんかどこまでキャパあるかわかんないですけど、まだ全然倍になっても大丈夫そうな気がしますけどね。

说话人 4 01:11:36.090 
今のところは。

说话人 1 01:11:37.690 
その面談は入っていつまでに面談するんですか。いつでも好きな時に使えるとかですか。

说话人 4 01:11:43.020 
えっと、 0.5 期はいつでもにしたんですけど、一応、あのう、繁忙期に入るので早めに予約入れてねって言って、皆さんだいたい 1 ヶ月か 2 ヶ月以内にやっていただきました。なるほど。

说话人 1 01:11:56.020 
そんな感じでいいでしょうね。あんまり個別コンサルとかしてもしてもっていう分分野だと思うんで、そもそも、うんうん個別しになってほしかったら、顧問をやれよっていう話なんで。うんうん。そもそも個別サポートとかは多分不要だと思うんですよね。うんうん。

说话人 1 01:12:10.230 
あとはその個別面談す。今後スケールしていくとしたときに、個別面談のルールとか、例えばあのう、何ヶ月以内に申し込まないといけません、なぜかというと、こういう理由があるからです、みたいな。例えばインスタで言ったら、あのう、こ、初回面談は、あのう、 1 ヶ月以内に申し込んでください。なぜかというと、初期設計が大事だからです、みたいな感じの、うん。

说话人 1 01:12:29.500 
でも、なんか、納得できる理由とセットで、あのう、なるべく、あのう、やっぱ困るのは、あのう、この人まだメンター紹介してない、いつ来るんだ。みたいな、とか、うんうん、あったら困るわけなんで、そういう不確定要素を潰す設計にしておくのは、今すぐじゃなくていいんで、ゆくゆくやりたいのと。本当に 100 人とかの規模のスケールしてくんだったら。あのう、スタッフを置いた方がいいですね。

说话人 4 01:12:53.340 
そうですね。

说话人 1 01:12:54.260 
うん。で、その人に面談させればいいです。

说话人 4 01:12:57.140 
うんうん。

说话人 1 01:12:57.860 
それでいい。全然。うちもね、今、かずささんとかに、あのう、面談してもらってますけど、僕がやりより好評なんで、全然、ふんふん。

说话人 4 01:13:04.460 
ふんふん。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_transcript_txt_15', 'synced', 1775714580000, 15, 'gemini-embedding-001', 'transcript.txt'),
  ('e7fb8393-ff25-485f-9fce-7b012391bd5d', '说话人 1 01:13:05.780  なんか、その、みんなコンサルしてほしくないんですよね。全然。', '说话人 1 01:13:05.780 
なんか、その、みんなコンサルしてほしくないんですよね。全然。うんうんじゃなくて、ケアして欲がってるんで、インスタとか、うんうん、そういうのとか全然スタッフで大丈夫なんですよね。うんうん。なんかやっぱ最初って自分がやってるんだから、自分が面談しなきゃいけないっていうブロック強いですけど、意外にそんなことないですね。それはなんか僕も痛いほどよくわかりました。ただ、場合によりよるんでね、ちょっとそこはまた言ってきますけど。

说话人 1 01:13:41.270 
なんか、今回の目標とかあるんですか。うん、ロンチのむ。

说话人 4 01:13:46.670 
なんか、その、うんうん、今回の目標は特にすごい。あのう、強い、これっていうのがあるわけじゃないですけど、 200 月商 200 万行ったら嬉しいなと思ってます。いいです。

说话人 1 01:13:58.990 
月商 200 万行きましょう。うんはい。全然いけると思います。うん、一緒にやるね。わかりました。あとはなんか牛へ。なんかこうよ、ゆくゆく長期につながる設計も入れときたいですね。

说话人 4 01:14:13.660 
そうですね、ゆくゆくはサロンみたいにしたいなと思ってるんですけど、今年はちょっと自社商品講座をもうちょっと大きくっていうステップかなと個人的には思っ。

说话人 1 01:14:24.020 
てますなるほどですね。アヤさんだから、商品設計、商品設計直しみ直しというか、商品設計のうんですね。チョコさんは、チョコさん、なんて言いましたっけ。ちょっと待って、思い出すでしょう、ヨネさんは、だから、あのう。あれだわ、集客はい夫婦さんはええファネルのボトルネック直しチョコさん、なんて言いましたっけ。なんつったっけ。

说话人 2 01:15:23.420 
多分、あのう、米さんと同じような感じで、一応フォロワーは。

说话人 1 01:15:28.580 
うん、そうですね。

说话人 2 01:15:29.060 
いないけど、ってり、リストのことと、ああ。

说话人 1 01:15:32.180 
そうだね、しょうしょうこさんは、普通にプロモーション。プロモーションせっをちゃんと頑張りましょうって感じですね。はい、プロモーションと集客。うん、あゆさんもそうだね。プロモーションポンズさん課題はコミュニティがすぐ入ってもらえるが高単価だが、ポンズはセールスです。セールス。みんなバラバラ課題かね課題バラバラセールスですね。あのう、ポンさん、もしよかったら、ろ、アーカイブとかあったら、あのう、セールスのアーカイブとかあったら、み、見るんで、うん。で、アーカイブ、絶対取っといてください。今後もし取ってなければ。

说话人 1 01:16:31.100 
うん。でね、あのう、セールスはみんな見た方がいいや。じゃあこれ、宿題、宿、宿題っていうか、あのう、来週までの、あのう、次回までの宿題とは言わないんで、これ絶対ローンチベア期間中に見ておいてください。このセールスはこれ見ときましょう。どんだけね、人を集めても、セールスが悪ければ、あのうで流しそう。めん。どんだけこう流れてきても、最後で自分が橋持って待ってんのに、最後がピュッてこっち行ってたら全部台無しですから。

说话人 1 01:17:11.340 
っていうことで、うん、一個 1 玉 1 玉も来ねえ。みたいな感じ。になったらセールスが悪いって、そういうことでして。うん。で、逆に言うと、 2 玉しか来なくても、その 2 玉確実にお椀に入れることができたら、それだけで 100 万みたいな感じなんで、結局セールスなんですね、序盤は、あのう、昨日、あのう。リアルバリュークラブの大阪交流会で。トゥモローゲートっていう上場企業の代表と。売れる広告社なんとかかんとかみたいな、これもあのう、上場企業なんですけど、もう代表と、あとはあのう、マサニーさんっていう 3 人が登壇してね、ブランディングの話を聞いたんですけど。そこでも言ってたのは、言ってた話をちょっと借りると、ブランディングって大事です、と。でも、ブランディングなんかより、企業当初は。えっと、企業としてはブランディングなんていらないと。うん。で、何が大事かと言われたら、とにかくアポを取ることと、売ることと、うん、これなし。これなくしてブランディングなんて始まらない。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_transcript_txt_16', 'synced', 1775714580000, 16, 'gemini-embedding-001', 'transcript.txt'),
  ('cc1c1b85-045e-4ac2-b0a0-25c2c770b90a', '说话人 1 01:18:20.030  ということでして、ルイ・ヴィトンシャネルエルメス、世の中の', '说话人 1 01:18:20.030 
ということでして、ルイ・ヴィトンシャネルエルメス、世の中の 7 たるブランドというのは、あのう、着るだけでかっこいいみたいな、ブランド力が高いですよね。で、別に何か過度な広告。別にルイ・ヴィトンってなんかあと 3 日限定とか、そういうセールスしないじゃないですか。うん、ブランド力が高いからです、と。でも、このブランド力に来るまでには、やっぱりきぎ企業、当初は多分たくさんの人に売る時間ってあったんじゃないですかね。多分っていう、その、そもそも人の手に渡らない限りはブランドって生まれないんで。まずはやっぱり人に売らなきゃいけないわけで。

说话人 1 01:18:56.370 
で、えっと、今やルイ・ヴィトンとか大手企業というのは、のこふ、立ちふらっているだけで、問い合わせというものが来る。アポというのが取れるので、無理をせずにブランドをを築くっていう重要性が高くなるわけなんですよ。だから押し売りというのはしなくなるわけです。インスタプロとかも、そんななんかゴリゴリの変なことがやんなくてもいいわけなんです。でも、最初っていうのは、やっぱりお客さんをちゃんと獲得しないといけないんで、まだ最初ってセミナーとかやっても、そんな何千人とか来ないと思うんですよ。やっても 10 人とかしか来ないと。でもその 10 人のうち 5 人には確実に価値を感じてもらうみたいなお向き合いが大事になってくるんで、なんでもう最初必要なのはとにかくセールス。絶対これは必要で、セールスと同じぐらい大事なのが、どんだけアポ取れるか。なんでアアポって言ったら、うん、 SNS 言うところのリストです。リストを取ることが大事なんで。うん、だからもうなんか僕は、あのう、つじつまなんか合わせずに、匂わせします。とにかく全員こっち向かせる。うんっていう、どんだけこっち向かせるかっていうことかだけ考えてればいいですね。

说话人 1 01:20:13.630 
あのう、僕、昨日、この前、北海道のオフ会行ってきたんですけどね、インスタプロの。北海道の支部の部屋があるんですけど、その支部の部屋にあのうほオフ会で重大発表がありますって書いてあるんですね。それなんかみんな気になるとか言ってるんですよ。別ないっす。重大発表ってないんだけど、書いたらやっぱりなんか何言うんだろうみたいになるんじゃないですかっていう。で、お、重大発表って何ですか。って言われた時に初めてそこで思いついたことを言う。実は来月も行くことになりました。とかってそういうことか、みたいな感じで。で、その時にそれのどこが重大なんですか。

说话人 1 01:20:48.010 
とか言う人いないんですね。誰もうんインスタの人みんな優しいんで、そんなこと言ってくる人いないんです。うん。ああそうなんだ、で終わりなんですよ。うん。あのう、胸を張ってはったりをかましていけばですね、全然入院は完結するんで。なんか、そういうマインドでやると良いかなと思いますよ。だから僕よく言ってるのは、人と会ったってやつは絶対ストーリーにあげた方が良いと思ってるんです。それが後々の伏線回収にできたりするんです。何か活発に動いているという試みがそれだけに見えるんですね。

说话人 1 01:21:19.770 
では、なんか下手くそな人のにおわせってなん。いかにも机の上で頭を抱え、競合を TTP しなんかどっかで見たことあるなんかどっかで言われたことのある言葉と素材の詰め合わせみたいなにおわせをしてるんです。誰の心も動きません。それでは、もっと。なんか、自分の生き生きざまじゃないけど、そのもっと自分の見てる景色を見せた方がいいですよ。で、それで後で実はあれはこうだったんだとか言えばいいっていう感じで匂わせしていけば、もっともっとリアルにな人を寄せることはできるんで。うん、ちょっとなんか言って意味わかんないかもしれないですけど、そう、そんな感じで僕はやってるので、豆さんもきっとそんな感じですよ、多分。ちょっとアーカイブまめさん見るはずなんで、また次のグループの中でまめさんに聞いてみますけど、まめさんもね、そんなにねなんか逆算してにゅうわせとかしてるわけじゃなくて、あ、これにゅうわせ使えそう。ぐらいな感じでやってるはずなんですよ。多分。そんなうんき機会でいいかなと思うんではいそうですね。うん、ごめんなさい。ちょっと話戻すと、ポンズさんは商品せ単価っていくらなんでしたっけ。結構高いですよね。あ、しゃべれないか。あ。

说话人 5 01:22:26.770 
いいですか。

说话人 1 01:22:27.530 
はいはいはい、ははは。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_transcript_txt_17', 'synced', 1775714580000, 17, 'gemini-embedding-001', 'transcript.txt'),
  ('987a9bb6-81e2-4c58-bf6f-b7fdebfadd47', '说话人 5 01:22:28.050  うん。えっと、 30 な、うん、 37 万なんですけど、も、', '说话人 5 01:22:28.050 
うん。えっと、 30 な、うん、 37 万なんですけど、も、ともと計画してたのが。で、えっと、モニターで 32 万円する予定ですね。はい。

说话人 1 01:22:41.090 
てことは今までやってた商品とは全然別ってことですか。別。

说话人 5 01:22:45.650 
そそうですね。えっと、コミュニティの時は、なんか、ええと、 2 万でやった、やったんですよね、 3 ヶ月で。で、それを、ええと、もう、しっかり痩せさせるっていうのが、もう今回目的なので、ちゃんと。えっと、数字にコミットするのが目的で、ワンツーマンでやっていくので、購買単価にしますね、今回は。

说话人 1 01:23:08.390 
で、その、今回のその募集って何が企画に参加して、何が豊かさ。みたいな、さっきのあゆさん、あゆ夫さんに聞いたようなところを聞きたいんですけど。

说话人 5 01:23:17.430 
でも全然、あのう、本当、一人で、あのう、モニターやりますよ、みたいな感じで、はい。えっとなんて言うんでしょう、しっかりローンチしたわけではないんですけど、うんうん。えっと、 5 人ぐらいやりたいっていう方は来たんですけど、はい、その中でも、あのう、今回その、個別で、えっと、相談無料で相談しますっていうのをやって、うん、でも先に金額を聞きたい方もいたので。もう先に金額は伝え。した人は、えっと、 5 人中 2 人はもういいですってなって。

说话人 1 01:23:49.560 
うん。

说话人 5 01:23:50.360 
3 人、 3 人お話ししたいですってなったんですけど、結局しっかり喋ったのはお一人ですね。

说话人 1 01:23:58.960 
しっかり喋らなかった二人はどうしたんですか。

说话人 5 01:24:01.600 
二人は結局なんかキャンセルというか。ああなんかその、やっぱり数字聞いて考えます、みたいな。

说话人 1 01:24:09.080 
感じになりましたね。最近数字行っちゃったんですかね。

说话人 5 01:24:12.840 
そうですね、行っちゃいましたねなんかやっぱり聞きだが。られたので。

说话人 1 01:24:17.760 
教えないですよ。それ。絶対教えない。

说话人 5 01:24:21.040 
教えず。

说话人 1 01:24:22.440 
それそれ、映画の落ちいきなり聞いてるのと一緒なんですよ。

说话人 5 01:24:25.720 
なるほど。

说话人 1 01:24:27.080 
映画の落ち、いきなりどんなに聞いても、犯人誰。とか言われても、それまでのストーリーがあるから、その犯人が。わかったとき、エモいわけなんで。

说话人 5 01:24:38.910 
はいう。

说话人 1 01:24:40.670 
犯人誰。って聞かれても、いやちょっと待って、その前にみたいな。ははは、必要なんです。うん。

说话人 5 01:24:46.150 
ふんふんふんふん。

说话人 1 01:24:48.630 
落ち、さっき教えちゃダメなんでね。

说话人 5 01:24:50.190 
うん、なるほど、そうです。

说话人 1 01:24:52.150 
ちゃ、ちゃんと言うと大丈夫ですよ。で、それでも言うやばいやつには今価格言えばいいかももしないですけどはいうんで、そうだななんか多分いろいろ見直せるとこありそうだな。うんうん、多分、そのセールスの、あのう、 Google コン聞いて、一緒にセールス設計すれば。 5 人集まったんだったら全然 2 人 3 人は決まると思いますよ。集め方によるけど。はいうん。

说话人 5 01:25:24.120 
でも、私は本当にまだまだ集客は全然なので、うんうん、集客も同時にやっていってそうですね。です。も極めたいと。

说话人 1 01:25:31.080 
思います。でも、なんかそんなストーリーでフラットやって 5 人が問い合わせくるんだったら、なんか日頃なんかできてると思うんですよね。

说话人 5 01:25:39.920 
うん、そうですねなんかその、痩せた時は結構言ってますね。痩せました。ははは。そうそうですね。はいうん。

说话人 1 01:25:48.840 
におわせとかも結構ダイエット系ってしやすいと思うんですよね。うん、実はこの 2 ヶ月間で 10 キロ痩せました。

说话人 5 01:25:56.410 
うんうん。

说话人 1 01:25:58.690 
このやり方気になる。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_transcript_txt_18', 'synced', 1775714580000, 18, 'gemini-embedding-001', 'transcript.txt'),
  ('c0901bc7-20f1-48ff-9051-5f78c35d60fe', '说话人 1 01:26:13.150  でも、これもいう夫婦さんと同じで、 5 人。 5 人いたら成', '说话人 1 01:26:13.150 
でも、これもいう夫婦さんと同じで、 5 人。 5 人いたら成約率二十パーでも 1 人は決まるはずなんですけど、それ 1 回置いといて、とにかくここさえいっぱいいれば究極 100 人面談しますって言われたら、絶対 1 人は決まると思うんですよ。 100 人。うんうん。ってことはここ多ければ多いほど絶対。可能性が高くなるんで、まずここを絶対集めることですよね。で、ただここも数で集めるんじゃなくて、ある程度なんでここに参加した方がいいのかみたいなこととか、価値提供がベースにあるから、それがない状態で商品やるよ、どうぞ説明しますみたいな感じでやると、値段いくらですか。値段いくらですか。みたいなはオチになっちゃうんですけど。

说话人 1 01:26:55.540 
じゃなくて、これはこれをあなたの悩みのこの部分を解決する回ですっていう、あのう、お医者さんですね、うん、お腹痛いんですけど、とか言ってる人に、何。最近何食べました。もしかして 2 日前にこういうものを食べました、うん、あのうこうですか。ああですか。とか、いろいろ熱何度ですか。とか聞いて、あなたは。多分それ、あのう、バクテリアがバクテリアですね、とか、ちょっとバクテリアってないな、すみません、ええと、ははは、カンピロバクターですね、とかなんて言って。だから、この薬を飲みましょうなんですよ。うん、この薬ですって。で、値段はいくらです。なんですよね。うん。けど、なんかその薬に値段いくらですか。みたいな、なんもなんも症状も何も聞いてない。その薬の値段いくらですか。みたいな。この薬 3000 円ですね。うん、ちょっと薬局行ってきますみたいな感じになっちゃうんでは。はは。うん、ははは。その、受け皿作なきゃいけないんで、うん。っていうのとかは、でも、すぐこれは改善できるんで。セールスはセールス。まず知るだけなんで。うん、ちょっとなんかそれは一緒にやっていきましょう。

说话人 5 01:28:00.270 
はい。

说话人 1 01:28:00.670 
お願いします。はい。だからコンズさんはセールスなんですけど、セールスだけじゃなくて、これはセールスとなんか自分のコンセプトですね。コンセプト洗い出し。が課題になるかなと思います。うん、豆さんはもう尻叩くだけだろう。で、うん、はい、これで皆さん大丈夫ですかねなんか。あと、その後、ご質問とか値段ねむずいってことですけど、なんか値段はね、うん。値段の考え方はね、あまりに法外じゃなければ何でもいいんですよね。別に。

说话人 2 01:28:51.700 
ちょっと質問してもいいですか。

说话人 1 01:28:53.380 
うんうん。

说话人 2 01:28:54.420 
あのう、なんかよくなんか、競合とか、うん、が、その、どのぐらいの値段とかって。っていうのは、なんか一応なんかこうくなんか、その教え、誰か情報として、あそこ、こんぐらいの値段でやってるよ、みたいな感じで教えてもらっての情報としてはあるんですけど。実際にそこの講座がどんな内容でとか、自分が入ってないから、うんうん、その講座内容で、こんな講座でこのぐらいの値段っていうのはわからないじゃないですか。それって。で、うんうん、その、競合分析をするっていうのは、その、入る以外にどうすればいいのかなっていうのは。

说话人 1 01:29:38.470 
なるほど、入るか、個別面談を受けるか、セミナー参加するか、入った人に聞くかの 4 択しかないですね。

说话人 2 01:29:46.750 
ああ、うん、そうですよね。入っ。

说话人 1 01:29:49.430 
た人も結構値段覚えてないですからね、みんな。

说话人 2 01:29:52.320 
うん。

说话人 1 01:29:54.120 
まだネットでググるかしかないですかね。

说话人 2 01:30:00.160 
うん。で、やっぱりとりあえずは、そうですよね、個別面談とか、そうですよね。うん。

说话人 1 01:30:06.800 
個別面談いっぱい行っちゃえばいいんじゃないですか。うん、あ、あのうり、自分のディレクターに行かせるか。

说话人 2 01:30:12.760 
ああ。なるほど。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_transcript_txt_19', 'synced', 1775714580000, 19, 'gemini-embedding-001', 'transcript.txt'),
  ('d4c6837d-0d81-4ab9-b874-7df0299f8464', '说话人 1 01:30:15.200  カズさんとかにたまに潜入してもらってますからね。カズさんやっ', '说话人 1 01:30:15.200 
カズさんとかにたまに潜入してもらってますからね。カズさんやってもらってますよね。結構カズさんはい最近カズさんになって AV キャッシュ行かせましたし、あのうねなんか他にもいろいろ言ってもらってますよね。僕が行くと。だって A のポコも来たみたいになっちゃうんでは。はは、うん、絶対なんか、あのう、ダメなんで、カズさんに行ってもらうんですけど。

说话人 2 01:30:38.270 
潜入いいですね、潜入でいいですねって。

说话人 1 01:30:40.350 
感じ。

说话人 2 01:30:41.350 
です。潜入いいですね。

说话人 1 01:30:42.820 
うん、確かに自分の外注チーム。

说话人 2 01:30:44.340 
を、そうですね、そうですね、うん。自分だと思う。バレバレなので。うん。

说话人 1 01:30:50.240 
妻とかたまにセミナー参加させてますよう。

说话人 2 01:30:54.320 
ありがとうございます。は。

说话人 1 01:30:55.760 
いなんかちょっと補足すると、その、よくね、こう、競合をみ、見て、値段決めようみたいに言うんですけど、あんまいいと思ってる俺は、えっとね、えっと。競合相場ってないと思ってほしい。このコンテンツビジネスっていうのは、あのう、皆さんだってインスタプロ入るときに相場知ってました。知らないでしょ。っていうのが、このなんですよ。あのう、例外として、あのう、相場が人間の頭の中に入っちゃってるものはね、きつい。うん、だから、あのう、コンテンツ販売って言えば、バスケットボールとかきついんだよね。スポーツとかっていうのは、 30 万ですって言われたら、えっ。

说话人 1 01:31:35.000 
な金額だったりするとか、その世の中で相場が決まっちゃってるものってのは、結構ね、むずいんですよ。料理教室とかみたいな、その金額みたいなやつとかになっちゃうものとかは、相場破壊むずいんですけど、別に SNS コンサルとか投資スクールなんて相場なんてないんで。うん、むしろ投資なんて、一応世の中で一番人が 300 万とか急に突っ込むような世界のものなんで、相場なんて合ってないようなものなんですよ。だから相場とかは不要です。自分。どっちかっていうと、自分の売りたい金額でいいかなって僕は思ってますね。うん。

说话人 1 01:32:10.030 
ただ、もちろん法外な値段はやめた方がいいですけどね。 100 万円ですとかいいし、モニター 100 万とかそれで高すぎるんで、そういうちょっとおかしい金額はやめた方がいいですけど、でも、だって、ライザップがいい例だね。ダイエットのこね 2 ヶ月のね。あれでサポートで 50 万ですからね。そう、ライザップ。大学、皆さん 400 万払ってるんですよ。大学、私立大学、予備校 100 万ですよ。ディズニーランドディズニーランドなんて VIP ツアーって 66 万かかりますから、っていう感じで、実はなんか高単価商材って世の中にいっぱいあるんですけど、うまく煙に巻かれてるんですよ。

说话人 1 01:32:48.810 
でも。違うと、やっぱ僕なんかそれを提供する側になると、相場感とか考えて、ディズニーランドなんて相場感考えて考えてないと思うんですよ。いや、テーマパークって相場いくらだ、年明けいくらだとか絶対やってないはず。はずなんで、関係ないっていうのが、僕のなんか、特に女性。女性ってなんかその、特にこう、値段比較をしない。

说话人 1 01:33:11.780 
ししないわけはないと思うんですけど、その男性は結構競合を吟味すると思うんですね。僕もこの前、モンクレールとカナダグース、どっちかが一緒なやつなんで、よく考えると思うんですけど、どっちかって女性は結構、なんかおフィーリングがあったら買っちゃうみたいな風にはよく言われるんですけど。実際僕もそうだなと思ってて。うん、あんまいないですよね。インスタプロ入る人でなんかいろいろ比較した結果、ここに入ったって人はたまにしかいなくて、どっちかっていうと、なんかね、マーケターズ入んなかったけど。インスタプロ入っちゃいました。みたいな感じのもなんか刺さった入るみたいな感じとかの方が多いんでまね。別に法外じゃなければ、価格はそんな大丈夫かなとは思うんで。うん、値段はなんか自分にとって都合のいい値段で、結構僕はいいかなと思って。ますね。うん。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_transcript_txt_20', 'synced', 1775714580000, 20, 'gemini-embedding-001', 'transcript.txt'),
  ('160c5777-b608-4585-91f4-dad88b7ca733', '说话人 1 01:34:06.590  そんなこと言ったらねだって、僕、あれですか、今となってはね、', '说话人 1 01:34:06.590 
そんなこと言ったらねだって、僕、あれですか、今となってはね、インスタの工学講座って多いですけど、僕が始めた時ってだって、 N 県さんが 2980 円で提供してる時代なんで。うん、業界ナンバーワンの人が 2980 円で提供してるのに、その 100 倍の値段で僕提供したんで。相場なんて合ってないようなもんなんですよ。つまりはジャンルによるけどね。

说话人 1 01:34:29.250 
まぁでもここにいる人たちは全然大丈夫かなって思います。多分競合みんな単価高いですよ。ここにいる人たちはみんなで低い人もいますと。それはなんか都合のいい方でいいかなっていう。で、こんだけの個別でサポートするんだったら、こんだけ欲しいなあ、でいいですし、逆に、あえてめっちゃ安くすることで、後ろの信頼資産が貯めて、後ろのなんかを売るとかみたいな考え方もできますし。相場は結構自分でいじっちゃっていいです。

说话人 1 01:35:00.400 
うん、あとはいえ、むととはいえ、だと思うんで、不安だったら安くですね。不安だったら安く。でも、なんか商品の内容とか聞いて、僕もこんぐらいがいいかもしれないですね、みたいなことは言えるんで、そことかも相談して決めましょう。えっと、なんかその他にご質問とかある方いらっしゃいますか。あとは。

说话人 1 01:35:41.230 
大丈夫ですかね。

说话人 1 01:35:54.240 
はい、大丈夫ですかね。じゃあここを埋められるように、うん、ここを埋められるようにしてください。うん。で、可能であればここも埋める。自社も 1 回ローンチした人とか埋めとく。あと、アーカイブが見れたら見る。うん、セールスは絶対見ましょう。セールスは絶対見るって感じでやっていくのでは。いまだ。そんな感じで一旦お願いします。次回いく。いつだっけ。 27 だっけ。違うな。次回は 29 日ですね。お昼になっちゃうんですけど、皆さん参加できますか。昼むずいですか。オーケーです。わかりました。むずかったら仕方ないんではいアーカイブ見るようにしてください。はい、じゃあそんな感じで。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_transcript_txt_21', 'synced', 1775714580000, 21, 'gemini-embedding-001', 'transcript.txt'),
  ('1207dc36-b3de-4b8b-91f0-d78862f3ad7a', '2026-04-09 20:35:46 CST|1小时 40分钟 22秒  关键词:  说话人 1', '2026-04-09 20:35:46 CST|1小时 40分钟 22秒

关键词:

说话人 1 00:00:01.860 
はい、はじめさん、お疲れ様です。カメラをありがとうございます。じゃあ、始めていきたいと思うんですが、えっと、まず先日、えっと、対談の方、あのう、参加してくださった方、ありがとうございました。お疲れ様でした。はい。で、また同じようなことができたらなと思ってますが。はい、何か言おうかな。うん、皆さん、あれ、あいいう。じゃあちょっと一人一人お話できたらなと思うんですけど。ニコさんお久しぶりです。順調ですか。お金赤。

说话人 2 00:00:45.460 
お金赤も本当全部旦那さんにやってもらってて、でも最近投稿できてなかったんですけど、でもマネタイズも先月は 10 万超え初めて超えて、多分これからもっとストーリー頑張らないといけないなって感じで。

说话人 1 00:01:05.800 
十十万ですか。

说话人 2 00:01:08.280 
な。ん。

说话人 2 00:01:09.240 
15。

说话人 1 00:01:09.520 
万は 15 万ね。

说话人 2 00:01:10.920 
うんうん、あったと思うんですけど、先月。

说话人 1 00:01:15.320 
うん、ちょっと待ってもらえますか。

说话人 2 00:01:18.560 
はい。

说话人 1 00:01:33.330 
あれ。ニコさん偽アカ出てます。出てるみたいですね。

说话人 2 00:01:36.530 
そうなんですよ、最近。

说话人 3 00:01:41.290 
変な来て。

说话人 1 00:01:43.090 
なんか僕の妻にニコさんからフォローが来たらしくて。

说话人 2 00:01:46.210 
ええ、そうなんですか。

说话人 1 00:01:47.690 
だから今。

说话人 3 00:01:48.570 
フォロー返したら、あのう、 DM でなんか変な DM が来て、あっ、ニコさん、これなんかニセアカが乗っ取られたかなんかかな。と思ってすぐフォロー解除したんだけど。

说话人 1 00:01:59.170 
うん、ニセアカだね。うん、ニセアカ出てるみたいなんで、僕もニセアカ最近出てるんですよねなんか知らんけど。

说话人 2 00:02:07.010 
ははは。うん、みんな出てますよね。

说话人 1 00:02:14.520 
おのが気をつけるしかないですね、そこは。

说话人 2 00:02:16.920 
はい。

说话人 1 00:02:18.520 
でも 15 万かなんかもっと出そうですけどね。

说话人 2 00:02:23.240 
少ないですよね。

说话人 1 00:02:24.880 
少ない。少なくはないんですけど、なんかもっと出そうだなとは思いました。でも、ストーリー結構途切れてません。

说话人 2 00:02:35.250 
途切れてます。ですよね。

说话人 1 00:02:36.090 
9。

说话人 2 00:02:37.250 
月はなんか引っ越したりしてて、結構ちょっとサボサボったというか、もうあんまりできてなかったです。

说话人 1 00:02:45.210 
ああ、えっ、いや、何も言ってないですけど。リードは全然申し分ないと思うんで。

说话人 2 00:02:59.690 
は。

说话人 1 00:02:59.730 
いう。

说话人 2 00:03:06.050 
そう、ストーリーですよね。

说话人 1 00:03:08.130 
ストーリーもそうですし、やっぱファン化が弱いんだろうなあと思います。

说话人 2 00:03:13.170 
そうですね。

说话人 1 00:03:14.400 
うん、人についてないっていうか、結構、なんか発信の内容もちょっと情弱が好みそうな内容の進みよってるんで、その、どうしてもこう。なんだろう、 S P 500 とかを詳しく解説しているようなアカウントは、うんとはやっぱちょっと違って、そもそもなんかこう、投資に対する関心が薄い、お金がちょっと欲しいな。ぐらいの人がいっぱいいっぱい集まってるアカウントになりやすい発信をしてるんではいはい。要は機能的価値ですね。うんが。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_transcript_txt_0', 'synced', 1775714580000, 0, 'gemini-embedding-001', 'transcript.txt'),
  ('c31abc13-b6b9-4e53-bdbe-e9a946473a56', '说话人 1 00:03:51.530  結構満たされてるからこそ伸びてるとは思うけど、けど、あくまで', '说话人 1 00:03:51.530 
結構満たされてるからこそ伸びてるとは思うけど、けど、あくまでそれで終わっていて、ニコさん自身に、もっとこう、この人みたいなこと、この人みたいになりたいから、私もニコさんの真似しようとか。へえ、私、貯金だけしてればよかったけど。そうか、クラウドファンディングやった方がいいんだな、みたいな感じの。ニコさん自身に対するニコさん好きとか、ニコさんのことが信頼できるっていうのが弱いと思うんで、ストーリーも見るんですけど、結構さっぱりしてるんですよねなんか冬さんとか豆さんとか。リオ丸さんとか伊藤さんとか、結構参考にできるメンバーがもうここにいるんで、あの感じですよ、あの感じで。あとは旦那さんが運用してるってことなんで。旦那さんどうなんですか。その辺の感覚とかどうなんですか。

说话人 2 00:04:59.810 
どう。

说话人 1 00:04:59.890 
なんだろう。いるんだぞ。なるほど。

说话人 2 00:05:02.730 
うん、感覚。

说话人 4 00:05:04.690 
感覚。

说话人 1 00:05:12.490 
別にいいですよ、あれだったら、うん。

说话人 4 00:05:14.010 
どういう感覚。って。

说话人 1 00:05:16.730 
その、そうだな、その、なんだ、えっと、いや、じゃあ、えっとなんて言うのかな、ちょっ、待ってよ。

说话人 1 00:05:32.870 
例えば、あのう、ニコさんとか、伊藤さんとか、ショウさんとか、あのう、フユさんとか、えっと、マメさんとか、みたいな方のストーリーを見て、じゃあ、なんか、それでやってることをまんまやれば、まんまやっても、多分。2、 30 万ぐらいいくと思うんですけど、まんまやればいいっていうわけじゃないのは多分わかってると思うんですよね。多分、それぞれにはちゃんとそれぞれの特色があったりすると思うんですけど、なんか冬さん冬さんに振って振っちゃうんですけど、冬さん的にニコさんのアカウント。ニコさんのアカストーリーとか見てます。見てます。って聞いたら、あのう、冬さん的に、そのニコさんのアカウントのストーリーとか、アカウント全体でもいいですけど。もっとうちはこういうことを意識してるから、もっとこういうとこ意識したらどうかとかありますか。いきなり振っちゃったんですけどね。

说话人 1 00:06:26.110 
じゃあ、例えば、冬さんが、冬さんが、はいはい、あのう、ちょっとこう、お金、赤でフォロワーが 1 万人超えてるのに、収益がちょっと、まだこう、ピンと来てないアカウントに対して。いや、はい、 Lark にとって、もっとうちみたいにこういうことやればいいのにな、みたいなのって、なんかよく感じることありますか。

说话人 5 00:06:46.170 
ええと、最近そのストーリーの発生よりメールで発生する方が多いなと思っているので。特に、なんか、そんなにストーリーに注力したからと言って、なんか売上がすごく伸びるという印象を持ってないのが、まず第 1 位で、で、リールの中で、えっとおお、何を求めるかと僕は考えた時には、リールでは集客で認知を広め。ることと、えっと、興味を持たせること、おお、問題定義をすること、そのどこかになるかなと思っていて、その答えを。

说话人 5 00:07:23.490 
ええと、違うところで、ブログなりステップなりで、ええと、解決させて、その解決させたものに価値があれば、あとは人柄をこのストーリーでアップしていくことで、ええと、教育と販売。集客の集客販売。教育販売のところが成立して、どこかしらで発生が生まれるのかなと思ってます。

说话人 1 00:07:51.310 
なるほど、はい。

说话人 5 00:07:52.670 
うんうん、そこを意識してます。はい。なので、あんまりストーリーで、ええと、すべての要素っていうんですかね、集客と、ええとは、教育と販売の意識して入れることはあんまりしないかなって最近は考えてやってます。

说话人 1 00:08:06.390 
はい。逆にストーリーは何に意識してるんですか。

说话人 5 00:08:09.070 
えっと、もう教育だけですね、あんまり・えっと。なるほど、販売のことは意識せず、ちょろっと、うん、発生すればいいかな、ぐらい考えてやってます。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_transcript_txt_1', 'synced', 1775714580000, 1, 'gemini-embedding-001', 'transcript.txt'),
  ('c3ae8331-e980-4f97-8b54-710fb6c2f1eb', '说话人 1 00:08:21.740  じゃあそうしましょう。ニコさんも、はい、ありがとうございます', '说话人 1 00:08:21.740 
じゃあそうしましょう。ニコさんも、はい、ありがとうございます。いや、めっちゃいい。では、ストーリーで。確かに教育もやって、あれもやって、これもやってやってやると、多分もうストーリーで、しかもこう、資産性ないんで。確かにそれがいいですね。文化ですよ。結局、僕、いつもこう、あんまりアフィリエイトの売り上げがぱっとしない人。いつも思うのは、文化が弱いなと思うんですけど、文化って言われても意味わかんないと思うんで、要は。

说话人 1 00:08:51.600 
なんていうか、自分が普段 SNS 見るときに、こう、なんとなく目に入ってみる人と、この人見ようと思ってみる人いると思うんですけど、そのこの人見ようと思ってみる人って。自分の中である程度、この人っていつもこういう発信してるよな、とか。この人って、じゃあ例えば株価が暴落した時にこの人って何か言えるかなとかっていう感じの何かを期待して見てるみたいなのがあると思うんですけど、それが言っちゃえば文化みたいな感じに近いものなんですよ。

说话人 1 00:09:26.010 
ね。お決まりのフレーズとかもそうですし。それがない人って、ええと、それがないとなんかあんま見る理由がないんで、ストーリーの左側に来た時だけ見るみたいな感じになっちゃうんですよ。しかも。アフィリエイトリンクとかやっぱ貼られても、こう購入する文化もないですし、うんなんかもう前提として存在すべきものがまず必要だと思うんですけど。

说话人 1 00:10:01.640 
うん、それをストーリーでアフィリエイトしていくと、すえ、販売もしながら、教育もするみたいな、あのう、冬さん流に言うと。やらなきゃいけないんでなんかぶ教育にもう振っちゃってもいいですね、ストーリー。うん、今やっぱ閲覧が少ないじゃないですか、きっとななんかそこにきょうせ販売設定も閲覧が下がる一方なんで、うん、だったら確かに、教育だったりとか、価値観をつけるっていうところにも。集中する。

说话人 2 00:10:33.000 
うんうん。

说话人 1 00:10:34.480 
ちなみに教育って言ってピント来てます。文化づくりとか。

说话人 4 00:10:40.360 
まあまあピント来てるっていうか、その、なんですかね、見られるように、普段の、えっと、ストーリーなんか、出来事を。をまず一つ挙げて、それに対して、自分のそのお金に絡めて、えっと、一応文末で終わるようには考えてはいます。で、今だと、その、やっぱりクラファンとか訴求する方にちょっと走っちゃってるので、無理やりクラファンとかにつなげてるんですけど、それをちょっと。なんですかね、教育というか、お金の価値観っていうことに対して振るようにはちょっと意識してみようかなとは思います。

说话人 1 00:11:22.970 
うんうんですね。うん。そうなんですけどね。うん。

说话人 1 00:11:34.900 
うんうんはい。で、あと今藤井さんが言ってたのは、結局ストーリーが 500 人しか見られないとして、リールはでも 1 万人 2 万人に見られるわけじゃないですか。なったらもっと見られますよね。数千から 1 万バズったら、 2 万、 3 万、 5 万、 10 万、 20 万と。られるところの方が、当然ですけどアフィリエイトが出やすいわけで、 500 人しか見られないところより、アフィリエイト踏まれやすいわけで、アフィリエイトリンクって、えっとなんていうんだろうなあ、と。

说话人 1 00:12:28.410 
じゃあ、例えば。ディールでコメント送ってくれた人には、こう有益情報を届けるよ。みたいな感じで、やればやってピュッて送ってもあんまり出ないんですよ。で、それなんでかっていうと、やる理由がわかんないから。なんでこれ。やった方が自分の今のもんの問題提起ですけど、その悩み解決できるなっていう状態にならないと。あまりこう、踏むメリットがわからないんで、んな動かないみたいな感じで上がるアイステップとかエルグラム入れてもそんなに反応がなかったりするんですけど。

说话人 1 00:13:08.530 
今ふうさんが言ったように、問題提起から、うん、その悩みの原因はこうですっていうことを言って、で、解決策がコメントくれた人に送るよっていう形で、ちゃんとその。解決策じゃあ、コメントを送って、 DM が届いて、そこがいけないアフィリリンクですじゃなくて、あのう、ある程度こう、価値、価値提供してからで、これやればええ、今言ったことができるよ。みたいな感じで送る送ると出るよっていう話なんですけど。そこの理解は大丈夫ですかね。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_transcript_txt_2', 'synced', 1775714580000, 2, 'gemini-embedding-001', 'transcript.txt'),
  ('526f7077-8bab-460f-9b81-3bcbd1b84fd5', '说话人 4 00:13:45.090  いや、なかったです。  说话人 1 00:13:46.810', '说话人 4 00:13:45.090 
いや、なかったです。

说话人 1 00:13:46.810 
あり、理解は。でもしました、今。

说话人 4 00:13:48.890 
はい、大丈夫です。

说话人 1 00:13:50.050 
要はストーリーのアフィリエイトみたいなことを、ただアイステップかましてやるだけなんで。うん、場所が変わっただけなんですけど。うん、あとはモリールを当てることは結構大事になってきますけどね。うんうん、それでそれだったらいいですよ。それだった方がいいです。

说话人 2 00:14:22.740 
ありがとうございます。

说话人 1 00:14:39.410 
例えば、す、最近投稿最近でもないか、 3 月 23 に投稿してる楽天証券、お金盗まれるっていうのも、ええ、今、フィッシ楽天証券使ってる人でフィッシング詐欺が流行ってますよっていう問題提起から入ってるじゃな。ですか。うん。

说话人 1 00:15:01.920 
今、楽天証券でフィッシング詐欺がめっちゃ流行ってるんですよ。

说话人 1 00:15:12.280 
うん。で、原因と解決策で誘導してるんで、この楽天フィッシング詐欺はなんかに繋がってるんですか。

说话人 2 00:15:22.500 
カフェだよね。カフェだよね。

说话人 4 00:15:33.390 
つなげ。

说话人 2 00:15:36.830 
てない。つなげてないみたいです。

说话人 1 00:15:39.830 
つなげてない。別につなげにくかったりしますかね。

说话人 4 00:15:44.350 
これは、なんか、あのう、やっぱりその、時事ネタで、その、その時に、楽天の、その、フィッシング詐欺がすごい流行っていたので。なんですかね、いつもその訴求ばっかで、いつもアフィリリンク踏ませるばっかの投稿だったりとか、うんうん、いいかなと思って、なるほど、あのう、はい、多分踏ませてなかっ、そういうのはなかった。

说话人 1 00:16:05.120 
と。うん、そういうんだったら大丈夫ですよ。ちゃんと目的が言えればいいんで、は。いはい、何でもかんでもアフィにつなげるとか、何でもかんでもバズらせればいいっていうものでは SNS ってないんで。ちゃんと今理由が言えるんだったら、それで大丈夫です。うん、でもこもう。ここの部屋はもう金がめっちゃ実績出してる人ばっかなんで、うん、あのう、ここのメンバーの分析しっかりやれば、さほど難しくないと思いますけどね。うん、確かにそうですね。ストーリーではないかもしれないですね。うんうん、ちょっと今大事ですけど、うんうんなんか前なんか健康美容アカウントみたいな話してましたけど、それってどうなったんですか。

说话人 2 00:17:01.570 
ちょっと今素材は撮ってて、もう 5 月からやらなきゃって思って。はい、だけが取り溜めてるって感じ。

说话人 1 00:17:09.630 
です。わかりました。で、あとはぴこねはってどうですか。

说话人 2 00:17:13.710 
はぴこねも、あれってもう終わったんですかなんかまだ普通に続いてるん。

说话人 1 00:17:18.070 
ですか。別に終わりとかないですよ。

说话人 2 00:17:20.030 
ああ、でも 5 月か 5 月ぐらいまでですよね、とは喋ってたんですけど。

说话人 1 00:17:26.310 
でも、 5 月以降も双方。全然やりたいね。みたいな感じだったら続ければいいんじゃないですかね。うん、僕からそこは特に定めてはないんですけど、はい、一応なんか、あのう、トラブル回避のために 3 ヶ月とか 2 ヶ月とか。もうけといた方がいいんじゃないかなとは思って最初に 5 月までにしたらどうですか。みたいな感じで言いましたけど。

说话人 2 00:17:47.660 
ああ、うんうん。それになんか動画の添削をしてます、私。

说话人 1 00:17:54.500 
が。えっと、要はハピコレのメンバーが、あれですか、そのニコさんのアカウントを手伝いながら。

说话人 2 00:18:02.300 
手伝ってないです。もう。

说话人 1 00:18:03.500 
あなに普通にアドバイスをしてるって。

说话人 2 00:18:04.860 
ことですか。もうアドバイスしかしてないです。

说话人 1 00:18:07.180 
そうですかそうですか。

说话人 2 00:18:08.420 
なないんと思うんで、自分の投稿がまだ全然進んでなくて、皆さん。

说话人 1 00:18:14.620 
まず 1 回ちょっとやってあげてるってことです。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_transcript_txt_3', 'synced', 1775714580000, 3, 'gemini-embedding-001', 'transcript.txt'),
  ('7d85729e-1715-4aa6-b3e5-91e958a5eeaa', '说话人 2 00:18:16.140  ね。そうです、もう自分のリールを作るので。多分時間が精一杯だ', '说话人 2 00:18:16.140 
ね。そうです、もう自分のリールを作るので。多分時間が精一杯だと思うので、自分私の手伝ってもらおうとか無理だなって思って。

说话人 1 00:18:28.640 
全然全然。うん、それでも大丈夫です。

说话人 2 00:18:33.000 
は。

说话人 1 00:18:33.240 
いうん。ありがとうございます。オッケーです。さっきなんか話したい人とかいますか。今。

说话人 2 00:18:47.090 
あの、すいません、グルメアカの方の撮影隊の人と最近初めてお会いして、これから撮影撮ってくれる。ですけど、えっと、なんかその、報酬のやり方を迷ってて。

说话人 1 00:19:06.840 
うん。

说话人 2 00:19:08.120 
えっと、なんか前も聞いたから聞いてたら申し訳ないんですけど、その飲食代だけを全部出すのか、なんかいくらって決めて出すのかとか。なんかどうやってね、根付けたらいいのかなって思ってて。

说话人 1 00:19:25.550 
その撮影の人はまだやってない人ですか。

说话人 2 00:19:28.350 
えっと、まだ、結局、ほん、ほんとき、先週と今日初めて会ったばっかでは、いまだ、やってもらってないんですよ。で、また来月もう一回会って取り方を教えるんで、その後やっと。スタートなんで。

说话人 1 00:19:43.150 
その人はフィーリングフィーリングっていうか、あれ的には大丈夫そうな人なんですか。

说话人 2 00:19:46.870 
めちゃくちゃいい人でした。二人とも。

说话人 1 00:19:50.990 
飯代プラス一応報酬は出してあげた方がいいかなとは思いますけどね。でもなんかもうニコさんのアカウントを手伝えるんだったら、もう本当にみたいな人だったら。ちなみに、なんかその 2 人は、なんか自分も SNS やりたいとかやり。

说话人 2 00:20:07.950 
たいって言ってました。やりたいんですか。グルメやりたくて。もう一人はまだジャンルは決めれてないけど発信者になりたいって言ってました。

说话人 1 00:20:15.990 
ああ、僕だったらす、飯代プラスちょっとおわ。あのう、ありがとうっていうのを微妙に上乗せするくらいにしちゃうかな。その感じだったら。

说话人 2 00:20:30.590 
うんうん、もう動画だけ提供してもらうんですけど。

说话人 1 00:20:35.310 
はい。

说话人 2 00:20:37.590 
プラスちょっと上乗せか、ご飯代。

说话人 1 00:20:41.150 
と、しゃ、撮影するだけですよね。

说话人 2 00:20:43.990 
そうです。

说话人 1 00:20:45.120 
別に編集とかするわけじゃないですよね。

说话人 2 00:20:46.840 
しないです。

说话人 1 00:20:49.320 
俺だったら 500 円にしちゃうか。飯代飯代プラス500。

说话人 2 00:20:56.560 
円。なるほどうん。

说话人 1 00:21:01.160 
その感じだったら見てないからわかんないけど。

说话人 2 00:21:04.000 
うんうん。

说话人 1 00:21:05.680 
で、すごくいい人だったらすもう。ちょっとあげるっていうか。

说话人 2 00:21:09.320 
うん、だんだん上げていく感じで、うん。

说话人 1 00:21:15.040 
で、教えるんですもんね。元が何もない状態の人。

说话人 2 00:21:18.320 
そうです、元が何もないですね。うん。

说话人 1 00:21:20.960 
向こうからしたら教えてもらえて、アカウントの内部を見れて。飯も食べれてっていう感じなんで、しかも報酬ももらえるみたいな感じなんで、全然 500 円ぐらいで良さそうですけどね。

说话人 2 00:21:32.740 
うんうん。

说话人 1 00:21:35.660 
で、もちろんいい感じの人にどんどん出す。

说话人 2 00:21:38.820 
はいう。

说话人 1 00:21:39.620 
んでも、なんかその、いい感じかどうかの根拠がない相手じゃないですか。

说话人 2 00:21:44.540 
そうですね、まだ。正直わからない。

说话人 1 00:21:47.280 
温度感的にはしでいろいろアカウント勉強させてもらえるなんてラッキーです。みたいな感じですよね。

说话人 2 00:21:54.480 
もうそうですね。教えてほしいですっていう感じでしたなんで。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_transcript_txt_4', 'synced', 1775714640000, 4, 'gemini-embedding-001', 'transcript.txt'),
  ('fe8b1f1d-8f83-4a2f-a415-85bedd9a0f04', '说话人 1 00:21:58.720  どこでどこで会った人なんですか。  说话人 2 00:22:', '说话人 1 00:21:58.720 
どこでどこで会った人なんですか。

说话人 2 00:22:01.160 
ストーリーで募集してます。

说话人 1 00:22:02.520 
ああ、そうです。じゃあ全然 500 円。僕だったら 500 円。でももちろんそれは別に 1000 円でも 1500 円でも本人の自由ですけどね。うん、あんまりね、あの報酬って別に高ければいいものではないんで、うん、ちゃんと本人の価値に見合った報酬を出すべきなんで。うん。で、その報酬っていうのは、必ずしも金銭とは限らないんで、ちょっと難しい話ですけど、うんうん、ニコさんの技術が学べるじゃないけど、なんかそこのうか、アカウントが手伝えるっていうところに価値をちゃんと置けるんだったら、 500 円でも全然オッケー。僕はそう、僕はそう思ってます。うん。

说话人 1 00:22:57.140 
あと、やっぱマネジメントっていうものに正解はないんで、はい。うん、アカウントの運用とか、マネタイズの方法とかに、アフィリエイトの方法とかには、ある程度の正解ってあったりするんですけど、うん、もう人と人のつながりなんで。うん、正解を語ってる経営者とか見たことないんですよ。うん、誰に聞いても全く違うことを言うんで。組織化とか。内製化とかチーム化っていうのはね。だから、うん、手探りには結局なっちゃうんで、なるべく自分の損失が少なくなることをやった方がいいですよ。ああ、うん。

说话人 1 00:23:34.000 
で、加えて、で、こう、金銭一番、やっぱ金銭的損失を一番抑えたいじゃないですか。できれば、しょ、しょ、最初のフェーズって。だからその代わり自分の中で金銭以外で報酬が見返りが出せるんだったら、できればそっちに出していった方が初期って損失が少ないと思うんで。

说话人 2 00:23:52.630 
は。

说话人 1 00:23:52.790 
い、ある程度キャッシュがね、できてきたら、どんどんね、お金で解決し。ちゃえばいいと思うんですけど、うん、それが最もリスクが少ない。結局、企業の初期ってどんだけリスク取らないかと僕は思うんで。はい、まずはそんな感じだと思いますよ。僕は。

说话人 2 00:24:07.910 
ありがとうござい。

说话人 1 00:24:08.710 
ます。はいですね。となんか先に話しておきたい人とかいたら。

说话人 1 00:24:21.350 
じゃあ、藤江さん、お願いします。

说话人 5 00:24:23.870 
すみません。ええと、ただいま。ええと、今月で、ええと、 6 名の方に、ええと、代行をお願いし、することになりまして、はいはい。ええと、合計でチームみたいなもので、 10 名体制で進めていこうかと思っていて、今。えっと、 4 月、うん、進めていたんですけども、えっと、リールの添削をするときに、えっと、フィードバックするのを、よよ、効率化したいというか、えっと、したいので、ええ、フィードバックする際に使えるツール。なんですかね、ええと、リールを流しながら音声で返信するようなツールでなんか良さげなものってあり。

说话人 1 00:25:08.370 
ますか。あのう、ルームが一番いいと思いますよ。やっぱ。

说话人 5 00:25:11.450 
江野さんが使ってるのがそのルームだと思うんですけど、それやよすっぽい感じです。そうですか。あのう、いろんな使って。

说话人 1 00:25:19.050 
うんうんら、ちょっとラグあったりするんですけど。たまに、うん、回線環境が悪くなければ、基本ラグはないんで。

说话人 5 00:25:26.520 
わかりました。ありがとうございます。

说话人 1 00:25:27.960 
はい、安くて使いやすくて。なんかその辺、僕あんまやってないですけど、もうちょっとパッと撮ったやつをそのままダウンロードしてコンすることとかもできたりするんで。ああ、はい。あと多分何かの格納もできるんですよね。僕やったことないですけど。

说话人 5 00:25:43.980 
ああ、そうなんですね。

说话人 1 00:25:46.100 
月 300 円だったかな。

说话人 5 00:25:47.900 
ああ、安い。

说话人 1 00:25:48.540 
ですね。ちょっと忘れちゃいました。今上がってるのかわかんないですけど、これが一番。

说话人 5 00:25:55.300 
あ、ありがとうございます。ちなみに他の方でなんかそういうツールとかって持ってたりする人聞いたことあり。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_transcript_txt_5', 'synced', 1775714640000, 5, 'gemini-embedding-001', 'transcript.txt'),
  ('64d8319f-3e03-4e57-b4a6-8efc924ed490', '说话人 1 00:26:01.260  ます。ああなんか聞いたことある。ちょっとルームが使いにくかっ', '说话人 1 00:26:01.260 
ます。ああなんか聞いたことある。ちょっとルームが使いにくかった時に。前聞いたんですけど、ちょっと待ってくださいあやべ。

说话人 1 00:26:34.960 
チャットワークのデータが消えてる。ちょっと待ってください。

说话人 5 00:26:40.680 
了解です。えっと、フルコンで時間を使ってもらっちゃう。あれ。と思ったなんか即答できなければ、あのう、ええと、ディスコードで、あのう、呼びかけてみます。お金、赤のお、お部屋。

说话人 1 00:26:52.960 
で、そう。

说话人 5 00:26:53.760 
ですね、ある、はい、ルームと聞けたので。うん、多分これでいいかなと思います。

说话人 1 00:26:59.130 
前いいツールは僕も聞いたんですけど。

说话人 5 00:27:02.210 
はい。

说话人 1 00:27:03.330 
なんだっけ。ちょっと思いついたらまた言います。

说话人 5 00:27:07.210 
わかりました。ありがとうございます。はい。

说话人 1 00:27:10.130 
お願いします。

说话人 1 00:27:26.720 
少しお待ちを。

说话人 1 00:29:18.450 
あっ。ごめんなさいね。もうちょっとだけ待ってください。

说话人 1 00:31:34.610 
ごめんなさい、ちょっとごめんなさい。もうちょっと待ってください。

说话人 1 00:32:32.380 
ごめんなさい。はい、お待たせしました。すいません。どうぞ他にいたら。

说话人 1 00:34:17.500 
どうですか。大丈夫ですか。そしたらチョコさん、大丈夫ですか。

说话人 6 00:34:32.290 
お疲れ様です。

说话人 1 00:34:33.730 
はい、お疲れ様です。

说话人 6 00:34:34.890 
本日は、えっと、皆さんお会いした方、お世話になりました。えっと、となんか緊急で、あのう、困ってることっていう感じではないんですけど、で、私も 4 月からちょっと外注さんとやり取りをさせていただいたばかりで。で、今なんか、その中でなんか試行錯誤しているような感じで、一番は、あのう、全然ちょっとなんか、そのが、私の、私自身の、その、今、外注さんっていうのが、もけさんとのご縁もあって。あのう、そちらの方でお願いされしているような形なので。

说话人 6 00:35:15.690 
あのう、発信者とかでもないので、一番はちょっとモチベーションとかをちょっと保持して、持続していただけるような感じで、ちょっと Discord 内で盛り上げるような感じとなんか継続できるようにっていう感じで進めているような状態で今やってるような感じです。で、もう一人、ちょっと、あのう、入れようかなっていう風な感じで今思っているところですね。

说话人 1 00:35:44.850 
ありがとうございます。はい。まず何するにしても、一旦外注化を、はい、ちゃんとしてから次やろう。みたいな感じですよね。

说话人 6 00:35:55.010 
そうですね。で。なので、あとはもうとりあえずやってみないとわかんないので、そのディディスクも私自身もちょっと。機械とかも苦手なので、実際自分が今までは使わせてもらう側だったので、それをあのう、他の方が使いやすいようにするっていうこととかも、ちょっと負けさんとかにも相談しながら。今取り組んでるような感じです。

说话人 1 00:36:22.430 
わかりました。はい。外注化がうまくこう回せるような、なった。なるなったらでもしながらでもいいんですけど、なんか次の動きっていうのははっきりしてますか。

说话人 6 00:36:41.910 
そうですねなんか、えっと、あそこが一番。えっと、投稿とかが今ちょっと落ちてたので、それと、あとは、えっと、公式の、今。 LINE とかもちょっと検討しているので、それを整えるた。整える方に私も力をちょっと注ぎたいっていうのと、ちょっと今すぐにはちょっとそっちが難しいので、一まずオブチャで、あのう、近いうちにオブチャの方は始めて動かしていこうかなっていうふうには考えてます。うん。

说话人 1 00:37:18.320 
はい、やっぱりここでグルコンやってるから、あのう、みんなの方向性が似てきたなあってちょっと思ったんですけど、う、ん、だいたいあれですね、外注して。

说话人 6 00:37:29.120 
即、はい。参考になってます。

说话人 1 00:37:31.240 
そうですね、 LINE やってオプチャでええ、あとなんかいい感じですよ。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_transcript_txt_6', 'synced', 1775714640000, 6, 'gemini-embedding-001', 'transcript.txt'),
  ('8a8ef7b4-0785-499f-b62b-3138290b5fb1', '说话人 6 00:37:35.720  はい。で、先ほどもちょっと、あの、う、にこさんとか、ふゆさん', '说话人 6 00:37:35.720 
はい。で、先ほどもちょっと、あの、う、にこさんとか、ふゆさんの、あのう、ご質問の方も、あのう、すごい参考になって、いやなんか、その、やっぱり、あのう、外注さんとやり取りする中で、やっぱその、報酬の面とか。もちょっと私も気になった部分があったので。だけど、やっぱり初期投資っていうところにはすごい。変えた部分でもあったので、すごく参考になりました。うん。

说话人 1 00:38:03.800 
OK です。ありがとうございます。

说话人 6 00:38:04.920 
ありがとうございます。は。

说话人 1 00:38:06.400 
い、ちょっと一回、またちょっと方向性ぶれたら、はい、話、話できたらと思うんですけど。

说话人 6 00:38:15.160 
はい、ありがとうございます。は。

说话人 1 00:38:16.680 
いう、外注化って。これみんなに言ってるんですけど、外注化ってもう 2 つの考え方があるなと僕は思ってるんですけど、何においても、 SNS じゃなくてもですよ、動画編集でもブログ構築でも何でも言えることだと思うんですけど。えっと、自分のな、自分にのチームとして。

说话人 1 00:38:41.370 
ってことで、チームとして自分の中のものにするためにやっていく外注か、要は内製化って言うんですけど、内製化と外部委託するってことですね。もうプロに任せちゃうっていう 2 つの外注化があると思ってるんですね。で。どっちもメリット、デメリットがあって、内製化の方はメリットとしては報酬がちょっと安く抑えられるっていうことと、その仕組みがうまく回った時に、それは自分のものにできるっていうことなんですよ。えっと、 SNS が一番わかりやすいですけど、 SNS をみんな今チームを作ってるじゃないですか。これは一応内製化っていうことなんですけど。これって。

说话人 2 00:39:31.690 
その。

说话人 1 00:39:32.330 
じゃあ、例えば外注さんが 3 人いて、自分のアカウントを運用してもらって、自分が手離れしても外注さんたちでうまく回って、自分は確認するだけでオッケーになりましたっていう状態は、もうそのノウハウは。自分のものでで。ええと、ただ代わりにやってくれる人ができたって状態なんで、じゃあ手の空いた時間を使って、自分はもっと他のことをやるっていうことができるよね。これが内製化っていうもので、ええと、デメリットとしては、育てなきゃいけないんで、あのう、しっかり回り始めるのに 3 ヶ月ぐらいかかるって思った方がいいですし。うん、場合によっては 3 ヶ月でも全然うまくいかないこともあるので、自分のマネジメント力がすごく問われるものだとは思うんですよ。

说话人 1 00:40:14.980 
で、対して外部委託っていう方は、でも、 SNS 運用代行業者とかにたたむ、頼んじゃうっていうもんですね。月間 15 万円払って、もうなんかちゃんと CV するまで運用してもらうとか、もしくはなんか 5 万円ぐらいの投稿作成代行みたいなのに頼んで、自分はストーリーに集中するみたいな感じの。うん、何かこう、一部のものをすでにこう、内製化が完了しているところに任せちゃうっていうことですね。これをするメリットは、もう向こうでマネジメントをやってくれてるから、自分は伝えたい要望だけ伝えて、うん、もうフル外注するっていう感じなんですけど、デメリットは当然。その業者との関係を切ったら。また自分でやらなきゃいけないっていうとこなんで、あとは、えっと、外れを引いた時に全然結果にならないっていうことですね。なので、あと報酬が高いっていうので、どっちを取るかっていうのは別にそれぞれの自由なんですけど、やっぱ僕らはね、インスタグラムを起点にビジネス展開するじゃないですか。やると、やっぱ僕は業務外部委託はあまりないなと思って、皆さんには結構内製化っていう方向性で動いてもらってるんで、多分ここのメンバー全員そうだと思うんですけど。で、なんかこれは、じゃあブログとか LINE とか。ええと、それこそ動画編集とか、なんか他の SNS を展開するときにも全部同じ考え方でいけるんで、これは自社の自社っていうか、自分のないあのうすスキルの一部として内製化した方がいいのか。それとも外部委託しちゃった方が早いのかなっていうことは考えながら。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_transcript_txt_7', 'synced', 1775714640000, 7, 'gemini-embedding-001', 'transcript.txt'),
  ('a45b62d7-f47d-4bca-99a9-f15abc68ba2a', '说话人 1 00:41:50.870  報酬を決めたり、誰に頼むかってのは考えた方が僕はいいと思って', '说话人 1 00:41:50.870 
報酬を決めたり、誰に頼むかってのは考えた方が僕はいいと思ってます。例えば動画編集。横の動画編集なんで、こんなもん誰かに頼めばいいんですよ。別にうちでやれる必要って別にないですよね。で、もちろんやれたらいいけど、別に単発で依頼できるし、こんなのは別に誰かに任せればいいんですよ。で、もう。ブログとかも考え方だとは思うんですけど、僕は別に全然ブログの技術とか自社に欲しいと思ってないんで、もう任せりゃいいよねって僕は思ってる。これは人によると思う。で、対して SNS の運用っていうのは、これは普通に、やっぱね、外部に。任せるわけにいかないんで自社でやった方がいいですし、僕の場合は LINE 構築とかも自社で内製化した方がいいなと踏んで、それなんでかって言ったら、業界的にぼったくりすぎるっていうのと。えっと、うちであった方がここのメンバーにも提供できるなっていうふうに思ったんで。だから LINE は内製化する方に動いたんですけど。みたいな感じでなんか自分がじの中で持ってたら自分以外の誰かにもメリットあるよねとかっていうふうに考えられるものはどんどん内製化しちゃう。うん、そうじゃないものはもう外注する。外注っていうか、業務委託ですね。これ本当、いろんなことに使える考え方なんで。ちょっとその視点は持っておくといいと思います。

说话人 1 00:43:18.060 
はい。あと、さっき言ったんですけど、やっぱりがチーム化は時間かかるんで、そこはちょっと皆さん覚悟した方がいいです。特に最初の 1 ヶ月間なんで、多分もう話にならないと思います。外注化しない方が楽なぐらい外注化って難しいと思うんですよ。皆さん経験している方多いってわかると思うんですけど。最初の 1 ヶ月はあんまり当てしないことですよね。ちゃんと育成しなきゃいけないです。はい、そうですね。うん。あとなんかある方いますか。あっ、ええとすれ伊藤さんですね。スレッドやりたくて、うまいこと AI に助けてもらったりして、できないかなと内容の壁打ちをしたかったんですが、子供がいませんという。子供のままで、ちょっとスレッツのことは、また僕もあのう、あれします。あのう、勉強会、ちょっとお伝えするので、うんうん。

说话人 7 00:44:16.530 
今いいですか。じゃあ次。

说话人 1 00:44:17.970 
はいはいうん。

说话人 7 00:44:19.310 
ええとですね、ちょっと見てほしいやつがあるん。

说话人 1 00:44:22.070 
ですけど、なんですか。

说话人 7 00:44:23.710 
見てほしいものがあるんですけど。

说话人 1 00:44:25.430 
はい。

说话人 7 00:44:26.430 
ええと、メルマガやろうと思ってるんですよ。は。

说话人 1 00:44:30.310 
い。

说话人 7 00:44:31.310 
で、めっちゃ気合い入れて、あのう、 LP 作ったんですよ。

说话人 1 00:44:35.990 
はいはい。

说话人 7 00:44:36.350 
それちょっと添削してほしいなと思って、あのう、チャットに送り。

说话人 1 00:44:38.670 
ますね。はい。

说话人 7 00:44:40.170 
あのう、今ちょっと送ったフィグマなんですけど。

说话人 1 00:44:44.650 
はいはいはい。

说话人 7 00:44:45.770 
ちょ、皆さんも、あのう、今日、この強い目の方々も、ちょ、ご意見いただきたいなと思って、もうほぼこれ、気持ちは完成なんですけど。ちょっと最終、あのう、あと 1 回だけ修正できるんで、ちょっとご意見欲しいなと思って。

说话人 1 00:44:59.240 
なんかもう裸足さみたいな感じですね。ジャブ。

说话人 7 00:45:02.440 
そうなんですよ。あのう。

说话人 1 00:45:05.560 
これペルソナ的にいいんですか。このこういう雰囲気で。

说话人 7 00:45:09.280 
これは今回のペルソナは、もうちょっ、今回、僕、お金のサロンやったと思ったんですけど、今回、僕、お金のサロンやって、 35 人入ったんですね。まだちょっと明日か明後日の成果報告であげようと思うんですけど、はい。えっと、平均年齢が 44 歳はいだったので、もう最初からそっちに振るかと思って、はい、ちょっとこう、 40 歳っぽいアイコンにしてまししました。

说话人 1 00:45:31.950 
うんうん。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_transcript_txt_8', 'synced', 1775714640000, 8, 'gemini-embedding-001', 'transcript.txt'),
  ('8ba2217b-af9f-4bea-8ed6-c9d9dc9323de', '说话人 7 00:45:33.110  なるほどで、かつとく特典ももう40、 50 の特典。40、', '说话人 7 00:45:33.110 
なるほどで、かつとく特典ももう40、 50 の特典。40、 50 歳の運用オッケーとかもう。もうビフォーアフターの女性も全員 40 ぐらいにしてるんですよ、一応。

说话人 7 00:45:56.230 
で、トップ画像が僕のアイコンか、僕の写真か、女性かでめちゃくちゃ悩んで、実は。

说话人 1 00:46:02.950 
うんうん。

说话人 7 00:46:03.830 
で、cm。もしかしたら流すかもってことを想定して、女性にしました。うんうん。で、これ、ゆうりさんに、ゆうりさんに作ってもらってるんですけど。最悪、気にやらなくなったら、もうそのビュートップビューで変えるっていう、ファーストビューで変えようかなと思ってます。ああなんかちょっとしゅ細かい微修正はちょっと追加発注になっちゃうんですけど、うん、でも、 11 ビュー 1 枚ぐらい作るって言われたんで、修正は、うん。

说话人 1 00:46:31.390 
いいんじゃないですか。むしろ僕も頼みたいなって思いました。

说话人 7 00:46:35.410 
結構これ高いですよね。

说话人 1 00:46:36.730 
いや。

说话人 7 00:46:37.690 
多分、僕、ちょっと、あんまり軸もで、皆さん見にくいじ、修正点ほ欲しいんで、ちょっとご意見欲しいなと思うんですけど。

说话人 1 00:46:45.290 
見てません。正直、僕、 LP の知識、専門的知識ないんで。もうなんかちゃんとした人に作ってもらったんだったら。

说话人 7 00:46:55.610 
そうなんですね。でもこれセリフ、ゆうさんは、はい、あのう、お金の知識とかがない、ライティング知識自体ないないらしいんで、おお。

说话人 1 00:47:03.610 
ああ、ライティングか。なるほど。

说话人 7 00:47:05.290 
だから、あのう、これ、なんと、チャッピーに壁打ちを僕は 1 週間ぐらいし続けて作った文章ですね。

说话人 1 00:47:13.070 
なるほど、これもう色味とかも、なんか世界観が決まってて作ってる色ですよね。

说话人 7 00:47:20.710 
そうですね、一応なんかペルソナを、そういう、こう、女性というか、柔らかい感じに。

说话人 1 00:47:26.590 
うんなんか。なんか僕がよく聞くのは、はい、 B のリンクタップあるじゃないですか、ボタン。

说话人 7 00:47:34.840 
ここ。はいはいはいは。

说话人 1 00:47:35.640 
いなんか広告とかめちゃくちゃ回してる人の中では結構有名な話みたいなんですけど、うんうん、こう広告とかって結局 AB テストをめっちゃするんですよ。うんうん。この色とこの色だとどうしたらいいかな。いろいろやって、最終。えっと、なんでかわかんないですけど、黄色のボタンの方が一番タップ率が高いっていうデータがあるらしいん。

说话人 7 00:47:58.130 
ですよ。

说话人 1 00:47:58.930 
何。うん、なんで結構その、 LP とか見てみると、黄色とかみど、せいぜい緑とかですね。

说话人 7 00:48:04.930 
ああ、なるほど、ボタンの。

说话人 1 00:48:06.690 
ものってすごく多いんです。

说话人 7 00:48:07.810 
ね。はいはいはいはいうん。

说话人 1 00:48:09.650 
なので。まず、ちょっと僕はそれ思った。でも別じゃあ、黄色かピンクだからって、めちゃくちゃ数字が下がるってことは、おそらくないでしょうけど、うんうん、そういう話は聞きますね。

说话人 7 00:48:20.880 
ああ、なるほどっ。

说话人 1 00:48:22.800 
ていうのと、よくある質問っていうのはもうちょっとあってもいいのかなと思ったですけど。

说话人 7 00:48:30.720 
ああ、はいはいはいはいはい。一番下のしたというか、最後のところです。

说话人 1 00:48:34.000 
ね、はい。ある質問がもうちょっとあった方がいいの。と、でもお客さんの声もちゃんとしてるんで。

说话人 1 00:48:52.410 
普通に僕も頼みたいなと思ったぐらいですね。

说话人 7 00:48:54.690 
ああ、ちょっとわかりました。ありがとうございます。どうですか恵理さん。

说话人 1 00:49:00.250 
何。ここの誰かに頼んでるんですか。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_transcript_txt_9', 'synced', 1775714640000, 9, 'gemini-embedding-001', 'transcript.txt'),
  ('5c2299a4-1eec-43d8-ad8d-af3cac3418b7', '说话人 7 00:49:02.010  いや、違いますよ。あのう、ちょっ、他の方もどうかなと思ってだ', '说话人 7 00:49:02.010 
いや、違いますよ。あのう、ちょっ、他の方もどうかなと思ってだい、第一印象なんかこう、こう、ちょっと硬いかなとか思ったりとか、なんか本当は、なんか、お客様の声もお客様の声も、なんかこう。引きたい引きたいというかなんか手書き風なこちもともと文字にした方がいいかなとかいろいろ考えたんですけど。

说话人 1 00:49:18.800 
なんか皆さん気づくことがあれば、正直ちょっと俺も LP はあんまりわかんないんだけど。

说话人 7 00:49:29.680 
そうす。ゆゆ、一応ゆうさんに、 40 代女性に憑依したつもりでかい作ってくださいって言って、ははは。

说话人 1 00:49:36.600 
ゆいさんって、うちの講談の人じゃないですよ。

说话人 7 00:49:38.280 
ね。いや、違いますよ、ゆうさん、あの、う、そんいさんの、あのう、弟子です。

说话人 1 00:49:41.920 
その、その人か。なるほど。

说话人 7 00:49:43.840 
そんいさんの裏方です。もともとは。

说话人 1 00:49:47.510 
うん。

说话人 7 00:49:50.070 
で、サムネも全部、あのう、サムネプラスエルピースの。

说话人 1 00:49:55.470 
もう 40 代女性が、結局詳細のところにすごく来るから、そこに合わせてやってるっていうのはいいと思いますし。

说话人 7 00:50:09.060 
だから、お客様の声も42、45、 30・ 一応ちょっと申し訳ない程度に若い子も 30 って感じですね。もう全員女性にしました。もう振り切ってチョコさんどうですかなんかコメント欲しいんですけど。

说话人 6 00:50:34.820 
いや、もうわかんないです。もう本当、いや、めちゃくちゃすごいなって思うだけでも。

说话人 1 00:50:39.700 
多分、はい、もうむずいですよ、これの。

说话人 1 00:50:54.820 
ははは。素人目で見るとピンクなんだって感じに思ったぐらいです。

说话人 7 00:51:00.480 
かね。ああ、確かにそこは。

说话人 1 00:51:03.950 
なんか女性がキラキラってしてるかと思えば、ちょっと翔さんの現れるとこは、ちょっとこややコミカルに感じるけど、あんまりフロントの印象はそれはないんで、うんうん。 3 色ぐらい入り混じってるような感じが僕は感じたんですけど。

说话人 7 00:51:22.270 
ピンクと青と濃い。

说话人 1 00:51:25.630 
それが CV に影響するかどうかは、正直僕はわかりかねるっていう感じです。

说话人 7 00:51:30.070 
確かに。

说话人 1 00:51:32.270 
正直、メルマガ登録するぐらいなんでそんなに、なんか。

说话人 7 00:51:36.990 
そうなんですよね。えっと、商品なんか、これをもとに、次、あのう、セールス用の API も書いてもらうかと思ってますね。一応、セールス用というか。

说话人 1 00:51:45.670 
はいはい。

说话人 7 00:51:47.140 
今まで僕あのう社商品決済リンクをちょ直送りだったんで、決済ありなし、なしなんですよ、実は。

说话人 1 00:51:52.780 
はいはいだった。

说话人 7 00:51:54.940 
んで、うん。

说话人 1 00:51:56.940 
フチリッチって、うん、女性の皆さんからして、す、どうですか。

说话人 7 00:52:04.500 
やっぱピンク、ピンク気になるかな。やっぱ黄色にするかな。うわ、めっちゃ迷ってきた。

说话人 1 00:52:11.170 
確かに、なんかピンクうんどうなんだろうね。やってみないとわかんない。

说话人 7 00:52:16.970 
ですけど、やってみてあまりにも出なかったら考えるかちょっと。

说话人 1 00:52:26.780 
なんかありますよ、皆さん。うん、プレゼントのやつとかいいですよね。めちゃくちゃうまい。

说话人 7 00:52:35.220 
めちゃめちゃいいですよね。めちゃめちゃいいのでできたなと思って。あの色合いの柔らかい感じが、うん。

说话人 1 00:52:45.290 
そうですよね、ちょっとギャップはあるけど。

说话人 7 00:52:58.330 
あ、いいや。

说话人 1 00:53:02.460 
では、こんなこんなお悩みありませんか。これ、誰が考えたんですか。このライティングは。これもその方がとチャット GPT いや。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_transcript_txt_10', 'synced', 1775714640000, 10, 'gemini-embedding-001', 'transcript.txt'),
  ('64e7d589-9410-4168-8444-5f562b0a1ad1', '说话人 7 00:53:09.540  こんなお悩みはチャット GPT で100%。  说话人 1', '说话人 7 00:53:09.540 
こんなお悩みはチャット GPT で100%。

说话人 1 00:53:11.980 
私も家計の見直し、どこから始めればいいのかわからない。行かれないけど、家族のために何か始め周りフォローできなくてずっとこんな私の投資は難しい。うん、ここは結構皆さんでも言えそうですけど、こんなお悩みありませんか。の部分。

说话人 7 00:53:33.830 
ああ確かに結構浅いですね、悩み。

说话人 1 00:53:42.270 
この前、僕は、それこそ、あのう、かずさんさんとね、あのう、一緒にペルソナ分析やりましたけど。

说话人 7 00:53:47.110 
ああ、うんうん、マレーさんの時のやつですか。

说话人 1 00:53:50.150 
そうですそうです。 3 番はハマるでしょうね。それで言うと 3 つ目。

说话人 7 00:53:56.950 
はいはいはいはい。これね、ずっと不安だったっていう。

说话人 1 00:53:59.750 
はいはい。もしよかったら参考にそこのそのペルソナ分析を差し上げましょうか。

说话人 7 00:54:07.510 
お願いします。ちょっと。

说话人 1 00:54:08.510 
一応参考に。はい。あと、皆さんどうですかなんか気づきとか、悩みのこんなお悩みのところとかだったら、結構皆さんの意見も。

说话人 7 00:54:21.030 
な、本当、こんなお悩みってところが。もうちょっと具体的やったよかったんですけどね。で、それで最後に申し訳ない程度で、実績者をの実績の数字をポンって入れてるんですよね。はいはいはい、この中田良佳さん。

说话人 7 00:54:57.100 
了解です。ちょっとゴールデンウィーク明けにぶち込みます。これは。

说话人 1 00:55:03.500 
はい、ちょっと。

说话人 7 00:56:13.420 
めぐりさん、こっちの依頼ってどっちですか。ちなみに、あのう、サムズ特典の方の色合いいってこと。

说话人 8 00:56:19.020 
ですよね。そうですそうです。あのう、黄色っぽいやつ。

说话人 7 00:56:23.020 
あ、あちょっとなんかふわっと黄色入ってますね。

说话人 8 00:56:25.700 
そう、そうなんか、どうしてもその、このピンクの感じが、なんか翔さんとなんかピンとこなく。なんて言ったらいい。ああ、でもめっちゃ可愛いですよ。でも。

说话人 1 00:56:39.590 
僕もしかしたら僕らは見慣れちゃってるからそう思うとも取れるし、何とも言えないですよね。

说话人 7 00:56:44.630 
ああ、確かに。

说话人 8 00:56:47.590 
なんか美しすぎて。

说话人 7 00:56:50.670 
もう作り込まれすぎ。逆に、へ。

说话人 8 00:56:53.110 
へへなんかしろ素人。と、つきにくくないかな。と一瞬思ったんですけど、 LP ってこんなもん。って言われたら。ちょっとわかんないですけど。

说话人 1 00:57:02.040 
なんかもう、僕も、なんていうんですかね、えっと、別に作り込みすぎることは悪いことじゃないですけど、翔さんみたいな人の LP ってもうちょっとなんか僕は違う印象を感じます。あのう、パンさんとか、パンさんランみたいな人が LP 作ったら、もっとこうだなっていうのはありますね。確か。

说话人 7 00:57:21.260 
に。うん、もう出なかったらまたもう一回作り直そう。

说话人 1 00:57:24.940 
いや、でもなんか正直やってみないとわかんないところではあると思うんですけどね。

说话人 7 00:57:29.380 
うん、もう一回やってみます。これではいまた 5 月やってろ。 6 月で成果報告できれば、成果報告というか、ちょっとどんな感じか、また報告しますはいう。

说话人 1 00:57:40.300 
わかりました。その LP さん、もしでいい、もしダメだったらいいですけど、あのう、可能だったら、全然詳細より多く払いますんで、あのう、つなげていただけたら嬉しい。

说话人 7 00:57:53.640 
なあ。全然紹介ゆうりさ、全然紹介しますよ。あのう、なんか何だったかな、これ、春明紹介してもらったんですよ、僕。確かそう。

说话人 1 00:58:00.400 
なんですね。

说话人 7 00:58:01.520 
春明のの。あのう、講座の LP 作ってらしくて。

说话人 1 00:58:05.820 
ああ、はいはい、 LP いい。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_transcript_txt_11', 'synced', 1775714640000, 11, 'gemini-embedding-001', 'transcript.txt'),
  ('b0aafa44-5c2d-4cf7-b2f5-86dff2e41f92', '说话人 7 00:58:09.460  ない。いやあ、インスタプロの LP もなんか優しめにした方が', '说话人 7 00:58:09.460 
ない。いやあ、インスタプロの LP もなんか優しめにした方がいいですよ。

说话人 1 00:58:15.580 
もっとこういうテイストでやるってこと。こういう。

说话人 7 00:58:17.380 
テイストとか、なんか黄色感マックスなんで。

说话人 1 00:58:20.980 
そうですね、あれはなんか、僕、あれはあれでいいん。

说话人 7 00:58:22.740 
ですけど、かっこいい、かっこいいんで。そうです。

说话人 1 00:58:24.940 
ね。僕の会社ホームページとちょっと別の LP を参考にして作ったんですけど、うちの講座の場合は、 LP の場合は CV 目的っていうよりかは。

说话人 7 00:58:36.820 
決済LP。

说话人 1 00:58:37.420 
そこねそうなんです。だからあれでいいかなと思ってるんですけど。うんうん。でもちょっとこれは興味がありました。ありがとうございますありがとうございます。 40 代より少し若い人向けな感じが正直ちょっと僕も思ったんですけど、うん、 40 代 50 代のインサイトと 30 代のインサイトって僕結構違うと思ってて。うんうん。ああ、 30 代の人って。簡単に言うと、やっぱ楽して儲けたい。はい、すぐに知りたい。キラキラしたい。こんな未来を叶えたい。

说话人 1 00:59:14.700 
みたいな感じなんですけど、なんかうんうん1、 50 代になって、5、 40 代も経って 50 代になってくるとなんか第二の人生歩みたいとかうん。リスキリングが学び直したいとか、うんうん、みたいな、ちょっとなんかこう、生まれ変わりたいみたいな感じになってくるんで。うんうん、生まれ変わりたい。スキルを身につけたい、ちょっとこう、自分の価値を上げたいみたいな感じがあって、 40 代はまた変わってくると思うんですけど、うんうんってなると若干 30 代向けの LP には僕もちょっと見えました。ああ。

说话人 7 00:59:48.890 
確かに。これね、これちょっともう一個迷ってるのが、メールマガ登録時のアンケート。どこまでやるかっていうの、迷ってるんですよね。

说话人 1 01:00:03.020 
えっと、メールマガの登録のアンケート。

说话人 7 01:00:05.500 
なんか、アンケートというか、あのう、リーナさんとか、他の方を見てても、もうアドレス入れるだけなんです。名前とか、名前、ニックネーム、名前、ニックネーム、メールアドだけなんです。結構みんな。だから多分もう登録者を最大にするっていう、多分価値観だと思うんですけど、だから実際に入った人たちが何歳なのかってことはわからないっていう風な。なるほどっていう。でも、かといって一応。うん、 1 項目でも減らしたいっていう感じなんですけど。

说话人 1 01:00:31.850 
それだったらメルマガ登録した後の最初に何通か送るじゃないですか。うんうん。あれ、でなんかよく僕が見るのは、あのう、感想を送らせるみたいなことをやってる人。

说话人 7 01:00:43.130 
いていますね。

说话人 1 01:00:44.850 
はいはい。で、それで感想をもらうときに、例えば年齢書いてもらうとかにした方が。

说话人 7 01:00:48.930 
確かに。リーナさん、そうやってたんだ。

说话人 1 01:00:51.000 
そうですね。実際動いてる人がどういう人なのかっていうのはわかりますよね。

说话人 7 01:00:54.800 
ああ、それめっちゃグッドアイデアですね。それ通しますわ。そうしたら、アンケート書いてくれたらポジティブなんで。

说话人 1 01:01:01.680 
そうですね。

说话人 7 01:01:02.720 
もう書いてくれるだけわかればいいですよ。もはやそう。

说话人 1 01:01:05.240 
ですね。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_transcript_txt_12', 'synced', 1775714640000, 12, 'gemini-embedding-001', 'transcript.txt'),
  ('75da2ea2-9c45-44b4-bd32-69740648b45f', '说话人 1 01:01:13.710  トミーさんっていう人のメルマガに僕、登録してるんですけど、は', '说话人 1 01:01:13.710 
トミーさんっていう人のメルマガに僕、登録してるんですけど、はい、その人のメルマガとか、結構最初の方なんかよく、あのう、俺の今日のこのメルマガに返信してくれたやつには。全員俺から個別メッセージを返すみたいなのとか PS いつもコメントにいつもめ。返信してくれるやつ見てるよ、ありがとう、みたいなのが来るんで。で、なんか次第にこう、こんだけメルマガやって、一回も返信しないやつもいる。いずれそいつには届けなくなる、みたいなことが来るんですけど、で、本当に来なくなったんで、僕。だからそういう感じでなんか反応薄い人には、もうだんだん配信減らして、ロンチの時ぐらいにちょっと。くる。だから、僕もなんか、たまにこう、メンバー募集みたいな時ぐらいしか、もうメルマガ来なかったんで、うんうん、多分、なんか、その、アンケートの返信、アンケート。ええと、メルメールに対する返信とかでなんかやってるんでしょうね、きっと。

说话人 7 01:02:20.960 
わかりました。ちょっと一旦それ踏まえて考えています。はい、いろいろ見てみます。もう一。

说话人 1 01:02:26.680 
回。はいはい。

说话人 7 01:02:28.200 
ありがとうございます。

说话人 1 01:02:29.040 
ありがとうございます。でも、皆さんもぜひこういう機会にみんなの意見をもらうっていうのはやってみて方がいいですね。特に FP とかってその顧客インサイトの理解がないと。だいぶ反応とかも変わるもんだと思うんで、それをなんかいい聞くいい機会ですね、これは。

说话人 7 01:03:03.140 
一応、 3 日間限定みたいでしょうから、何日までで締め切りにして、あのう、もう一回募集して締め切りにして、またずっと募集するって感じですね。

说话人 1 01:03:15.940 
いいな、これも。メルマガやりたいいな。翔さんなんか、これは別に提案なんで、やらやらなかったらやらないでいいんですけどもし、今後のコンテンツ販売もちょっと広げていくんだったら、はい。ああ、でも、いや、えっと、よくあるのは、あれですよね、 LP 分でメール送り終わったら。その画面出るじゃないですか。うんうん、メールを確認ください、みたいな感じの画面。うんうん。ああ、そこでもうもう商品オファーしちゃう人もいるんですけど。

说话人 1 01:03:55.550 
ああなんか、 300 円ぐらいのコンテンツ、そこで打っとくとか、はい、結構いますね、僕、 9800 円のコンテンツが、メール登録者ののた方だけに 500 円で提供します、みたいな。ただし、この画面を閉じたらもう二度とこの値段では購入できません、みたいなオファー来て、やっぱ買っちゃいましたね、さすがに。

说话人 7 01:04:15.970 
わあ、それ買ったかもしれない。

说话人 1 01:04:18.050 
いや絶対買えるだろうと思ったんですけど、でも一応買ってね。

说话人 7 01:04:23.170 
ちょっとその、それそれ系の、なんかちょっと考えてみますわ、考えてみますわ。というか、そう。

说话人 1 01:04:28.250 
ですね、ただなんか、その、えっと、テラトピさんっていう、めっちゃ少額コンテンツ扱うのが上手な人がいるんですけど、その人が言ってたのが。その超少額、その 300 円とか 900 円ぐらいのは超少額コンテンツって呼んでて、 5000 円から 5 万ぐらいのもの。ミドルコンテンツで 10 万を超えるのは高額コンテンツだとして、ええと、ミドルを売るのに最適らしいんですよね、少額コンテンツって。

说话人 7 01:04:57.830 
ミミドルっていうのは、ミドル。

说话人 1 01:04:59.150 
ええと、 3 万円とかぐらいの価格帯に少額コンテンツが結構生きるらしいんですよ。一回最高を出しちゃったから、まあもうこっちゃおうみたいな感じのが。うんうん、なんですけど、あのう、高額コンテンツだとなんか。購買コンテンツを売るために、初学コンテンツを合わせるっていうのは、ちょっとどうなんだろうって感じなんで。うん。だからその目的ではないかもしれないですね。その、うんうん、今後、もしちょっと低単価コンテンツ出すんだったら、そういう戦略もありだと思いますし、普通にこう、ファン化するために。ちょっとお金払わせとくみたいなのもありだと思いますし。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_transcript_txt_13', 'synced', 1775714640000, 13, 'gemini-embedding-001', 'transcript.txt');

COMMIT;
