BEGIN;

INSERT INTO public.knowledge_sources (record_id, title, content, source_type, url, status, created_at, updated_at, pinecone_id, sync_status, last_synced_at, chunk_index, embedding_model, source_file) VALUES
  ('d5030e4f-add9-4e12-90ee-ef863e53ba62', '说话人 3 00:15:42.920  へ、それ一個は、あのう、本当に考えていて、あのう、短期でやろ', '说话人 3 00:15:42.920 
へ、それ一個は、あのう、本当に考えていて、あのう、短期でやろうと思って頑張ったけど、結局増えるのは長期だよねっていうのも一つネタとして持ってるのと。はい。あと、えっと、保険を売りたいって言ってたので、ええと、いろいろな保険をお試してみたけど、結局これがいい。でも結局はなんかいろんな保険入ったけど、払ってる金額めっちゃ高いや、みたいなところから、あのう、正当な保険って、社会保険とか、日本の国の保険制度って充実してて。本当は最小限でいいんだよね、みたいな。そういうところにつなげるネタとかを、今ちょっと試行錯誤しながら、ちょっと作っているところではいわかりました。と。なので、ええと、マリーさんにも 1 回投げた方がいいですかね。ええと、ちょっと今そこに悩んでいて、ちょっとそこでちょっと時間を費やしているので、もう少しお待ちくださいみたいな投げた方がいいですか。そしたら逆に投げ。

说话人 1 00:16:37.620 
投げときます。

说话人 3 00:16:38.180 
ああ、わかりました。投げて、もしマリーさんの方に、ええと、パスをするのであれば、今、ええと、今日もリサーチした。リスト化したものを渡していて。いいと思ったものをこの中から選んでくださいねっていうのは 1 つありですか。

说话人 1 00:16:56.570 
しなくていいかなと思います。

说话人 3 00:16:57.890 
ああ、わかりまし。

说话人 1 00:16:58.650 
た。そっちでやっちゃった方がいいですね。

说话人 3 00:17:00.410 
わかりましたと、ええと、そうする。あとは、ええと、ショットリストみたいなの、どうしようかなと思っていて、ここもば抜群なんですの。うんと。寸劇とか喜劇とか、そういう物語性を作るとしたら、結構なストーリーを。素材として提供してもらわなきゃいけないと思うんですけど、うん、そこをどう解決していくかはちょっと悩んでいて、えっと、それはもう確実にショットリストを果たして、これ取ってください。お願いします、でいいですか。それとも、なんか、うんと日常のた素材を、もうむ、無造作にもらって、僕がつなぎ合わせた方がいいですか。

说话人 1 00:17:39.140 
取ってくれると思いますね。

说话人 3 00:17:40.780 
ああ、わかりました。

说话人 1 00:17:42.650 
例えばですけど、ショットリストが毎度が毎度が送られてくるとかではなくて、じゃあ、例えば、ほこれ、例えばですけど、はい、 6 月の 1 ヶ月間の、じゃあ、 6 月で、じゃあ、仮に、しゅええ 10 投稿するとして、はい。 10 投稿分のショットリストとかが出てきたら、じゃあここの 1 個目と 7 個目のここ、もうこの日にペン取れるなとかみたいな。風に考えてくれ。周りやさんとか、多分こう細かく渡すより大枠お大きくタスク振った方が、あのう言う人は、多分、あのう、イメージしてくれやすいんではいう、そんな感じでやったらいいんじゃないかなって思い。

说话人 3 00:18:16.640 
ますね。わかりました。ちょっとその提案をし、えっと、早々に。先にしますね。あのう、作品というか、コンテンツの前に。

说话人 1 00:18:26.140 
そうですね、あと、あんまり煮詰まるんだったら、もう無難に進めちゃってもいいと思いますけどね。ふんふんふんふんふんふん。あまり煮詰まって勝負出てこけるのもあれなんで。でも、なんか 1 投稿目は。ちょっとなんかアカウントコンセプトしっかり入れてった方が多分どうせマリエさんってマリエさんのファン見に来るんで、絶対拡散させるんではいなんでなんかそのマリエさんらしいところがちゃんと残ってる投稿。にした方が。はい、内部でのエンゲージは絶対上がりますよね。今なん。内部エンゲージ関係ないって言われてますけどね。うんはい、最悪。甘い。うんですね。

说话人 3 00:19:12.820 
はい。

说话人 1 00:19:18.710 
こんなとこですかね。はいはい、わかりました。そうですね、ちょっとそこを進めていきましょう。

说话人 3 00:19:29.790 
うん、じゃあ。

说话人 1 00:19:32.030 
そんな感じで。で、チャムさんとミーさん、ありがとう。

说话人 3 00:19:37.470 
ございます。

说话人 1 00:19:39.010 
はい、うん、じゃあ、チャムさんから編集どうですか。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_____________7fd076b4_4', 'synced', 1775914440000, 4, 'gemini-embedding-001', 'クラワー部屋グルコン'),
  ('949b5c81-136e-4a8f-b533-9f1f8deb382b', '说话人 4 00:19:47.610  はい、編集は、えっと、一旦修正出して、で、細かいところを今、', '说话人 4 00:19:47.610 
はい、編集は、えっと、一旦修正出して、で、細かいところを今、修正いただいたので。そこを今直しつつ、まだもうちょっとカットができるをもうちょっとカットしてほしいっていうところを、あとカットするだけなんで、今日明日にはまた再提出できるかなっていう状況です。

说话人 1 00:20:15.820 
なかなか大変ですよね。

说话人 4 00:20:17.540 
なかなか。うん、そうなんか言い回しとかも。意外と難しくて。

说话人 3 00:20:23.880 
うん。

说话人 1 00:20:24.640 
その、今、 1 と 1 動画目でしたっけ。初動画でしたっけ。

说话人 4 00:20:29.000 
そうです、今、伊藤さんの対談動画をちょっとさせていただいてて。

说话人 1 00:20:34.840 
結構今投げてる動画編集って、あのう、初案件としては結構ヘビーなものを投げてるんですよ。

说话人 4 00:20:42.780 
はいつう。

说话人 1 00:20:44.710 
僕らがお仕事動画のお仕事振るときって、ほぼ無料でやってもらうレベルの、はい、クラスにちょっと載せる分のカットとかだけのやつなんで、ああいうのって初心者でもちょっとの時間でできますけど。今投げてる動画は普通にお金もらってる動画編集者が編集するようなやつなんで。結構大変だと思います。相当割に合わないと思います。労働時間に対して。ですね。で、あとどんぐらいでできたんですか。ちなみに。

说话人 4 00:21:23.870 
えっと、とりあえず、今のさいし、えっと、修正。今いただいているやつは、もう今日あしたあし、遅くても明日にはまた再提出して、それでもしオッケーだったら次の段階に進めるのかなっていう。ところなんですけど、今、うん、まだ、文字入れをこの前して、うん、まだ音楽とかを入れてない状態なので。

说话人 1 00:21:52.690 
今、動画編集 1 日実働どのくらいあるんですか。

说话人 4 00:21:57.290 
えっと。動画編集はなんか違う。自分のこととかもちょっとしないといけなくかったりして、できて 2 時間とか。

说话人 1 00:22:09.490 
そうです。

说话人 4 00:22:09.810 
ね、できない時もあったりするんですけど。

说话人 1 00:22:11.970 
あだよね、確かに。みいさんはどうですか。

说话人 5 00:22:20.760 
進捗は、ちゃむさんと同じぐらいの感じで、テロップ一度全部入れたところで修正。また帰ってきて、今。えっと、昨日、おととい日曜日の夜にいただいたので、昨日からまた修正作業に、あのう、テロップの部分で入っていて、私も今日、明日ぐらいで出したいなとは思っているんですけど、だいたいそうですね、私は。うん、 1 時間 1 時間取れる日もあれば、本当にもうちょっと、もっと取る日もあったりで、まちまちではあるんですけど。はい。

说话人 1 00:22:57.320 
あれですよね、ちゃええとみーさんも 1 動画目ですよね。

说话人 5 00:23:01.920 
はい、 1 動画目です。はい。

说话人 1 00:23:03.440 
なるほどね。でも、動画編集もし続けたいんだったら、もうちょっと次回ライトなやつ触れますからね。つ、続けたいなっては、ですけどね、うん。で、やっぱ、多分、今、多分、えっと、そうなんですよ、とは言いづらいことを言いますけど、多分労働時間に全然見合わない、正直そんな楽しいかもよくわからん仕事をやっている可能性が高いと思っていて。うん。でもあと。ちょっと動画編集っていう仕事自体が若干そういうものだったりするんで、うん、ちょっとこう、ある程度まとまったお金を稼ぐようになろうと思ったら、なんか、よく僕が言ってますけど。絶対その動画編集以外のスキルと掛け合わせていくか。あとは、普通にもうウェブ在宅のバイトとして割り切るっていうことをやったら、 5 万、 10 万ぐらいだったらね、もうちょっと慣れたら稼げるようになると思いますけど。うん。でもあの対談の動画は一応ポートフォリオみたいな感じにしてもいいんで、できるよね、それ。できるなに退社の動画って、なんかその、別にポートフォリオみたいにできるよね。おじさんもそういうのわかんないけど、ポートフォリオ別に C ちゃんが許可を出せば別にでるね。別にそう。ポートフォリオにすればいいんで、私が作った動画ですって言って、今後もし動画編集とかやるんだったら撮るっていうことができます。うん。ちなみに今お二人は動画編集続けたいですか。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_____________7fd076b4_5', 'synced', 1775914440000, 5, 'gemini-embedding-001', 'クラワー部屋グルコン'),
  ('9c5bd225-3813-405e-ae81-1f97f70d70e7', '说话人 4 00:24:44.050  私は別に苦だと思ってなくて、もともと、はい、自分はリ、自分の', '说话人 4 00:24:44.050 
私は別に苦だと思ってなくて、もともと、はい、自分はリ、自分のリール作ったりとか、動画作ったりするのは全然好きだったりするので、別にヘビーだとかなんかもうこれが普通なのかなって思ってたので。

说话人 1 00:24:58.690 
はいはいはい。

说话人 4 00:24:59.780 
特にうん、辞めたいとかは思ってはないです。

说话人 1 00:25:03.580 
クライアントワーク続けたいですか。

说话人 4 00:25:05.780 
クライアントは、うんうん。動画編集は好きですけど。

说话人 1 00:25:14.460 
まだ動画編集クライアントワークですかね。

说话人 4 00:25:16.580 
うんうん。

说话人 1 00:25:19.580 
でも、アドビ触れて損することないんで、うんうん、みいさん、どうですか。

说话人 5 00:25:29.740 
はい。えっと、私自身も、あの、あまり苦には感じていなかったので、で、あの、その割に合わないというよりは、あの、全然、今、正直スキルもないところから、あの、すごく添削していただいて。結構、あの、ここで学べたのがかなり。なので、そこはすごく、はい、あまり苦でもなく、割に合わないっていうのは、相場を知らないっていうのもあるんですけど、あまり感じてなかったので、そういう面で本当に苦ではない形で学べてありがたいなっていうのを思っ。ていたので。

说话人 5 00:26:04.260 
で、そうですね、動画編集でも、スキルとしては、やっぱり、あの、先ほど言ったように、あの、触れて損はないとおっしゃってたので、自分自身も何もその、目立った、これできますっていうのが今やっぱりないなと感じてるので。何かスキルは身につけていきたいので、そういう面で動画編集はあの、自分でこうできるものですっていう。言えるようになりたいなと思います。

说话人 3 00:26:28.570 
ああ。

说话人 1 00:26:29.250 
うん、ちょっと割に合わないって言い方しましたけど、はははあ、めっちゃ安くやってもらってるって意味じゃなくて、多分最初慣れてない状況が時間ろ時間、時間的に割に合わないって意味で、多分報酬自体は普通に相場ぐらい払ってるんで。ああ、はい、だいたいそんなもんっていう感じです。はい、特に初回とかあったらっていうことです。うん、でもそうですね。いやなんかちょっとそこ気になってて、フォロワーもいるじゃないですか。これ何と書いてる。

说话人 5 00:27:02.400 
うん、はいはい、そうですね。うん。ただ。結構、動画編集も一緒に併用しなやりながら。あのう、自分の結構、あのう、こん、月末にちょっと PR 案件を受けたものの、あのう、締め切りも結構重なってしまったところが、自分でスケジュール管理が結構しっかりできてなかったのではい。そのあたり、こう受けていくんであれば、きちんとその自分のこっちの締め切りと、どれぐらい自分ができるのかがしっかり分かっていかないと、やっぱり難しいところはちょっとあるのかなっていうのは感じましたね。

说话人 1 00:27:37.330 
ていうかですね、その、ええと、フォロワーも二人とも 2 万人いないぐらい、 2 万人ぐらいですか。 2 万人ぐらいいる、いないぐらいじゃないですか。 1 万人、 2 万人いて、一般的にはそこからアフィリエイトとかをやる。と思うんですよね。で、そうじゃなくて、クライアントワークや転身する人もいれば、僕みたいに両方やる人もいれば、自社商品やる人もいれば、いろんな選択肢がありますよね。で、これは何が正解とか何が不正解っていうのはなくて、そんなこと言ってるやつはただのポジショントーク言ってるだけなので、うん、そんなやつは無視して別に何をやるのもオッケーなんですけど。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_____________7fd076b4_6', 'synced', 1775914440000, 6, 'gemini-embedding-001', 'クラワー部屋グルコン'),
  ('85cff1c3-bc9b-45ef-b47d-045f53c40060', '说话人 1 00:28:12.930  えっと、なんか、えっと、ここの部屋にいるから、クライアントワ', '说话人 1 00:28:12.930 
えっと、なんか、えっと、ここの部屋にいるから、クライアントワークをやらなきゃいけない。今のは熱量を試したとかではないんですよね。あのうえなんかやってみて違った。もう収穫だと思ってるんですね、自社商品ローンチ部屋も、えっと、 2 回ぐらい。開催したんですけど、やってみた結果、自社商品じゃなかったわ。これオッケーなんですよ。やってみないとわかんないじゃないですか、結局。だから、開いた部屋でもあり、クライアントワークも同じですと、そういうもう環境に身を置いてやってみた結果、やっぱりアフィリエイトやりたいは、だったらアフィリエイトでもオッケーなんですね。そこをなんか。僕が勝手に、えっと、方向性を絞るっていうつもりはないんですよ。その上でどうなのかなっていうふうに思ってますね。この方からすると言いにくかったりする可能性もあるのかもしれないですけどね。うんは。

说话人 5 00:29:02.600 
い、今はい。今現状ではちょっとどこ、クライアントワークはまだ、あのう、違かったなっていうふうに、あのう、感じてる部分はないんですけども。あのう、今月初めて、あのう、いくつか、あのう、ええと、アフィリエイトで、あのう、きん、売れたので、あのう、それは、す、でも、まだ、ええと、そ、あのう、本当に 1 件とかなんですけど、あのう、成果で 6000 円だったり。ええと、固定、固定案件を 3 件受けたので、あはは。ええとはいまだ。多分支払いは来月とかになるんですけど、多分 3 万、 4 万いかないぐらい固定案件分で入ってくるので、その点では結構、あの、そこの、今まで自分がそこをなかなか超えられなかったので、それはすごくあの、自分の中で。は、今月はあの踏み出せたところかなと思うので。アフィリエイトもやっぱりしていきたいっていう気持ちが、あのう、そこで出てきたので、またちょっと決めかねるんですけど、はい、そんな。

说话人 1 00:30:02.600 
感じですね。今、そのチャムさんもミーさんも二人に入れることなんですけど、で、二人、僕に置かれた状況似てると思ってるんで、同じ子育て系アカウントで一番のフォロワーを超えてます。で、僕から見て両方ともアフィリエイトができるアカウントだなと思ってます。で、アフィリエイトやりながらクライアントワークがあるっていう人は、マイク切っていって、アフィリエイトやりながらクライアントワークやるっていう人は結構いるんですけど。動画編集がちょっと相性悪いっていうのがある気がしていて、例えば、えっと、アフィリエイトで、じゃあ仮に 10 万円稼ぎながら、クライアントワークで 5 万円稼ぎます、みたいな。うん。だとして、このクライアントワークが SNS 運用代行だったら、これ、 SNS 運用代行でやっていることが本格にも生きるスキルになるんですよ。シナジーがあるんですね。ライターでもそうです。ライティングスキルがつくんで、これも本格のストーリーのライティングが磨かれたり、台本構成磨かれたりします。

说话人 1 00:30:56.680 
ええ、あとなんだ。ええと、 L ステップとかもそうかな。あの、一応動線とか作れるようになったら、ええと、自分のアカウントのマネタイズ動線とかも組めるようになるっていう親和性があるんで、多少単価が低くても、自分のほうの。アカウントにいい影響が出るっていう。もう動画編集ってあんまないんですよ、それは。うん。で、動画編集というビジネスモデルが、そもそも時間の切り売りから。自分の出世が始まっていくモデルなんで、ちょっと自分のアカウントを犠牲にするようなシーンとかも出てこないと、なかなか動画編集としてキャリアアップができないで。だから、なんかどっちもどっちで天秤かけちゃうと、なんか結局どっちつかずになっちゃうみたいなことにもなりやすいのが動画編集だったりするんですね、僕の中で。もちろんそうじゃないかもしれないけど。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_____________7fd076b4_7', 'synced', 1775914500000, 7, 'gemini-embedding-001', 'クラワー部屋グルコン'),
  ('dd4cd431-4870-4d46-b1cf-16c19305dfcb', '说话人 1 00:31:41.480  じゃあ、あえてどシナジーを生むんだったら、動画編集のスキル、', '说话人 1 00:31:41.480 
じゃあ、あえてどシナジーを生むんだったら、動画編集のスキル、動画編集マンとして身につけたスキルじゃないとできない演出とかを自分のアカウントに持ってくるっていう方法ですね。例えばそれ、しんやさんっていう方がそれやってるんですけど、しんやさんってなんか他のアカウントとやっぱちょっと違うんじゃないですか。編集が。あれはしんやさん自身もアドビプレミアプロとか使ってて。やってるんですよ。キャップカットの使い方教えてますけど、あれ、アドビプレミアプロで編集してるんですよ。で、しんやさん自身は別にそんなにインスタマーケット詳しくないし、インスタの歴もそんな長くないんですけど、なんであんなにちょっとプロっぽい編集になるかっていうと。編集歴が長いからなんですね。うんなんかそういう感じで。

说话人 1 00:32:25.190 
えっと、シナジー生むこととかは、一応できなくはないと思います。で、子育て系アカウントでそんな編集技術高い人いないんで、それはそれで差別化になると思いますなんかそんな感じでちょっとシナジー生んだりとかするようなやり方とかができたら、いくぶん楽になるかなって思います。

说话人 1 00:32:41.430 
で、あと、えっと、お二人に、えっとね、チャンさんもミーさんもね、おまるさんとかもみんなそうなんですけど。えっと、みんなね、まだ、あのう、売上上がるんですよね。もっと 20 万ぐらいは出るんですよ、低く見ても。で、なんで出てないと思いますか。おまるさんもそうだし。まぁ、その辺かな。うん、結構インスタプロ全体的に言えるですけどね。

说话人 1 00:33:17.150 
なんかね、ストーリーが淡泊なんですよね、みんな。うん、モマルさんもモルさんなんかたまにストーリー見るんですけど、こんな悩みない。だるい、疲れた、みたいな悩みがない。いや、もっとあるでしょ。みたいな。だるい、疲れたって、なんかもうちょっとなんか、もっとなんか共感できるようなよ、寄り添いの言葉あるじゃないですか。とかみたいな、 1 枚しかないとかみたいなのが結構多くて、もうちょっとね、ストーリーを思わせる文化作った方がいいですよ。豆さんみたいに。それちなみに自意識はあります。お二人はなんかさっぱりしてるんですよ。

说话人 4 00:34:03.660 
教育ってことですか。

说话人 1 00:34:04.700 
うん、きょう教育、教育もそうなんですけど、うんなんかストーリーが、うん、あわうん、千葉さんはだあれかなうんでも、なんか淡泊に見えるんだよな。俺からすると、あんまりピンとこないですか。僕が言ってること。

说话人 4 00:34:26.460 
うん、一応意識して。

说话人 1 00:34:30.700 
でも今日とかはあるか。

说话人 4 00:34:35.700 
やってはいるけど、そうやることによって、なんかその、ちょっとした DM とかをいただくようにはなってきて。

说话人 1 00:34:48.470 
実際、収益にはつながってますか。

说话人 4 00:34:51.470 
うん。だから、それこそ今、 ASP の案件も打ったりはしてるんですけど、やっぱ楽天の方をメインでちょっとやったりしてる部分もあって、なんかクリックはすごいされるけど。やっぱそこが。じゃあ、売上につながるかって言われたら、そこがちょっとまだ繋がってなくて、うん。

说话人 1 00:35:14.790 
せよ、楽天アフィの話ですか。

说话人 4 00:35:18.190 
そう。で、でも、でなんかそこもやっぱ安定してないから、ちょっと ASP の方も頑張ろうかなと思って、今月末ぐらいからちょっとずつやってるんですけど。

说话人 1 00:35:30.420 
ASP の方もタップがされるけど。発生しないですか。

说话人 4 00:35:36.560 
そうですね、やっぱ、うん、クリックはされてるけど。

说话人 1 00:35:40.800 
クリックどんくらいされるんですか。

说话人 4 00:35:42.960 
クリックはこの前のなんかファスティングのやつのまだ 1 回しか載せてなくて。

说话人 1 00:35:52.680 
はいはいはい。 1 回、それで。

说话人 4 00:35:57.400 
1 回載せたら 50 ぐらい。

说话人 1 00:36:01.080 
で発生はゼロ。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_____________7fd076b4_8', 'synced', 1775914500000, 8, 'gemini-embedding-001', 'クラワー部屋グルコン'),
  ('7a9ff262-a005-4267-80ce-b9ecde81d743', '说话人 4 00:36:03.040  そうでしたね。その初めて載せたのもあったけんか、その 1 個', '说话人 4 00:36:03.040 
そうでしたね。その初めて載せたのもあったけんか、その 1 個前に、そのファスティングのやつは 3 日間のやつだったんですけど。で、 7 日間のやつも何回か載せたことがあって。そっちは何回か売れたけど、なんか私的に 7 日間ファスティファスティングするのがちょっときつくて。で、なんかフォロワーさんにもアンケート取ったときに、やっぱ期間が長いのは辛いみたいなアンケートがあったので、ちょっと今回お試しで 3 日間のやつをやってみたんです。初めて。はい。だから、初めてだからあんまり信ぴょう性なかったのかな。とか思いつつ。

说话人 1 00:36:43.110 
うん、ちなみにフユさんってアフィ一発でリンリンクタップどんくらい行きますか。もちろんばケースバイケースでしょうけど、あれ、マイク、マイク、あれですかね。

说话人 3 00:37:06.980 
だいたい 10 枚作るとしたら、ええと、 4 から 3 ぐらいは、ええと、リンクを置くようにしていて、で、ええと、合計で 100 ぐらいですかね。

说话人 1 00:37:17.060 
合計で 100 か。はい。でわかりました。

说话人 3 00:37:20.620 
うん、はい。だいたいい時発生だと 30 とか。行くときもあります。ああ、はい。

说话人 1 00:37:29.450 
わかりました。ありがとうございます。はい、そうだな。商品にもよるからな。タップ数はあんまわかんねえな。比較しないとわかんないです。あとは、その初めて訴求するもの。とか、あとでもタップリンクタップある程度来るか。

说话人 3 00:37:51.550 
すごい。今ちょっと見ててすごく感じたこと言っていいですか。

说话人 1 00:37:55.310 
うん、はい。

说话人 3 00:37:56.550 
多分クライアントワークではないとは思うんですけど。ぶん文章多いママさんってそんなに見れる余裕あるのかな。と。文章を読める余裕あるのかな。と思ったのが、すごく感じたところで、ママさんだからこそ、文章ってあんまり読めなくて、さらっと流し見なんじゃないかなと思うと、もっと引き算な考え方があってもいいんじゃないのかなってストーリーを 2 の見てて感じ。

说话人 1 00:38:22.450 
たところ。チャームさんのやつですか。そう。

说话人 3 00:38:24.770 
ですね。今ない。

说话人 1 00:38:27.810 
うんとねなんか 7 割ぐらい僕もそう思うんですけど、 3 割ぐらい思わないとこもあって、長文でもいける人はいけるのかなと僕は思ってるんですけど、ちゃむさんの寄せ方的に豆さん意識してるのに文は長いみたいな感じなんで。

说话人 4 00:38:46.970 
いや、でも、それもなんか、その前、えっと、 01 のグルコン、もう、あのう、そのファスティングのやつ、茂木さんに見ていただいて、で、やっぱ私の、なんか説明癖というか、うん。

说话人 1 00:38:59.610 
そうだよね、多分。

说话人 4 00:39:00.450 
そう、多分それもあるよね。もうちょっとなんか端折って部分もあるって。っていうのを教えていただいて、うん、多分説明癖が多分あるんだと思いますなんか話したい癖みたいな。

说话人 1 00:39:14.690 
うん。

说话人 4 00:39:16.130 
かなとは思ってますけど。

说话人 1 00:39:20.250 
確かにちょっとなんか読まれな読まれてなさそう。

说话人 3 00:39:56.030 
に明るさって調節してます。通り。

说话人 4 00:40:02.110 
なんか暗い話するときには暗く、みたいな感じですか。

说话人 3 00:40:06.550 
ええと、例えばなんですけど、ええと、今作る最初の 1 枚目とかは多分明るく表現した方がいいと思うんですけど、なんだろうな、ちょっと、ええと、グレーに掛かってるので。うん。素材自体を明るくした方がいいなと思ったのとか、あのう、多分全体的に全部が暗く見えちゃってる。

说话人 1 00:40:29.030 
ので、ああなるほど、確かに。

说话人 3 00:40:31.470 
なので、明るさ変えるだけでも全然、あのう、もういい、変わると思います。投稿もそうだと思うんですけど、明るさがないので、明るさを変えるだけでも多分相当変わると思います。

说话人 1 00:40:43.690 
なるほど。

说话人 3 00:40:47.970 
ごめんなさい。余談でした。ちょっと別の話。すいません。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_____________7fd076b4_9', 'synced', 1775914500000, 9, 'gemini-embedding-001', 'クラワー部屋グルコン'),
  ('7a2b7aa3-51fb-4641-a267-ea5a63acdc9b', '说话人 4 00:40:50.850  いや、そこもなんかすごい悩んでなんか明るくしすぎたら文字が見', '说话人 4 00:40:50.850 
いや、そこもなんかすごい悩んでなんか明るくしすぎたら文字が見えなくなるんじゃないかっていう私の思い込みがあり、で、それも、あのう、茂木さんにも言われたんですけど。私のなんか、白枠、うんうんを、なんかもうつける癖があるあるんで、全部多分ついてると思うんですけど。

说话人 1 00:41:10.050 
ははは。ほんと全部。

说话人 4 00:41:12.780 
それ、それがなんか私的にはなんかこの方が読みやすいんじゃないんかなと思ってやってることなんですけど、うん、それもちょっとなんか全部が同じだから見にくくなる原因でもあるんじゃないんかっていうのも教えて。いただきました。うん。けど、まだそのままにしていいよなんかそのデザイン。難しいなと思って、文字のなんかでも、これを白にしたら、なんか背景。にもよって、文字がちょっと見えにくくなるし、うん、枠をつけることによって見えるんじゃないんか。とか思ったら、結局枠つけてストーリーを書いてしまうという。

说话人 1 00:41:51.350 
うん、亀さん、なるほどね。うん。

说话人 3 00:41:59.310 
動画編集されてると思うので。えっと、よくストーリーを練習するときに、 3 番で、えっと、ストーリー全部を並べて、それを、えっと、秒数つけて流してみるっていうのが、なんか一つストーリーになってるかどうかの確認を取れるので。それ動画編集にも生きてるかなとすごく感じてた。

说话人 3 00:42:17.720 
ところで、動画編集うまい人は、そのストーリーもこう。静止画ですけど、並べてみて、えっと、見れる静止画のつながりだったら、すごく、あのう、魅力的なストーリーになっているかなと思うので、それなんか動画編集ならよう習っているというか、影響されていると思うので、それと。なんか連動されたようになんかされるといいのかな、なんて思いました。うんうん。

说话人 1 00:42:46.140 
なんか惜しいですね。本当に惜しいです。なんですかねなんかフィードバックとか受けてるんですか。誰でもいいんで。

说话人 4 00:43:04.670 
フィードバック。

说话人 1 00:43:05.630 
はい、自分のストーリーってどうなのって。

说话人 4 00:43:10.110 
いや、受けてはないです。

说话人 1 00:43:14.670 
もっと受けた方がいいです。

说话人 4 00:43:16.390 
うんうん。

说话人 1 00:43:17.950 
しょっちゅう自分のストーリーがどうもどう周りが見えるのか気にした方がいいですね。でないと。えっと、特にストーリーって、多分、 SE Instagram の中でも一番その、日常化しちゃうもとこなんで、あのう、どんどん自分のズレって気づけなくなるんですよ。

说话人 1 00:43:38.040 
自分じゃ。モケさんとか、今の冬さんとかみたいな人にこう見てもらえる機会で見てもらった方がいいです。豆さんとかもそうですし。別にそんな人に毎回聞くのが無理だったとしたら、例えば同期とかに今日のストーリーどう思う。って言われて、別にアドバイスをもらいたいわけじゃないんでなんか暗くないとか言われたら、じゃあもっと明るくしようかなとか、なんかね、ちょっとこう、もうちょっと客観視する機会もらった方。がいいんじゃないかなって。なんかあんまりストーリーが磨かれてない気がする・その。年月をかけて、もともとそんな下手ではないんですけど、じゃあかと。いえ、磨かれられてるかというと、なんかわかんないんで、うん、これは多分ミーさんとかおまるさんも全員言えますね。おまるさんはとにかくタンパクミーさんは 1 枚しか出てこない。チャムさんはなんなんか。なんか違うんじゃねえ。みたいな感じ。よくわかんないけど、なんか違うんじゃねえ。みたいな感じ。うん、でなんかそれをなんかもうちょっと追求できるのにな、とは思う。これ、ストーリーの閲覧ってどんくらい見られるんですか。

说话人 4 00:44:47.570 
今日の。えっと、初版のやつ、今の時点で2630。

说话人 1 00:44:56.610 
うんうん、絶対もっといけるな楽天アフィって出る。出るんですか。どんくらい売り上げたんですか。楽天アフィで。

说话人 4 00:45:11.120 
うん、出てる人は多分。

说话人 1 00:45:14.960 
いや、ちゃむさんは。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_____________7fd076b4_10', 'synced', 1775914500000, 10, 'gemini-embedding-001', 'クラワー部屋グルコン'),
  ('9a36f2c2-0358-4e61-a6bb-af759271fcf0', '说话人 4 00:45:16.400  あたしですか。いや、私もええと。今月、いや、でも先月、今月は', '说话人 4 00:45:16.400 
あたしですか。いや、私もええと。今月、いや、でも先月、今月はちょっとまだわからないんですけど、こん先月は、うん、収益で 18, 000 とかぐらいだったんで、 2 万いかなくて。そうなんか 2 万の壁。今月も多分ギリ 2 万いかないぐらいかなっていう。 2 万の壁はでかくて。

说话人 1 00:45:52.050 
2 万の壁。多分、なんかでも一気に 2 万の壁とか言ってる言ってる場合じゃないぐらい行くと思いますよね。あんま壁じゃない目標。

说话人 4 00:46:00.370 
では、私はもうもう毎月の、その、あれで書いてるんですけど、はい、もう月10、月 10 って書いてるけど、うん。なかなかそのクリックの割には、その購入される数がちょっと見合ってなくて、うんうん、多分ストーリーで、その。楽天のお得さを、多分、もっと教育した方がいいよって、丸ちゃんさんには言われながら。

说话人 1 00:46:27.120 
うん、どうなんですか、楽天アフィって、そんなにやったことないんですけど、どう、どうなんですか。楽天アフィが、その、今現状 2 万とかしか発生、売上発生しない人が 100 万とか、もし売ろうと思ったら何が変わるんですかね。ライティングではない気がするんですよね、僕、ライティングではない気がしてて。何が違うんだろう、一番決定的に。

说话人 1 00:46:57.380 
僕なんかインプレッションなんじゃないかなと思うアクセス数なんじゃないかなと思ってるんですよね。うん、一番は。いや、アクセス数と、あとスパセの時にの立ち回りなんだろうなあって思ってますけど、楽天アフィで。僕のイメージですよ、楽天アフィで売り上げてる人って、楽天アフィにも全投下してる印象があるんですよね。あんまなんかそれ以外のことをやってないんじゃねえ。ぐらいの印象があって。楽天でも、なんか、うちの口座で楽天アフィやってる人って、なんか。いろんなことのついでに Lark タフィやってるじゃないですか。多分それが一番最悪のコスパだと思ってる。

说话人 1 00:47:35.700 
思ってるんですよ、 Lark タフィに労力 4 割ぐらい持ってかれてるのに、 4 割がほぼ死んでるんでなんかろ残りの 6 割勝負で、その 6 割もリールの作成に奪われてるで。しまいには投稿作成代行とかクライアントワークやっちゃってるんで、もうほぼ成長余地がない、みたいな。印象があって、ああ、 Lark アプリ振り切るなら振り切るじゃね。って冬さん、どう思います。それ。

说话人 3 00:48:02.180 
このあのうまるちゃんさんとかを見る限り、もうクリック率でもうインプレッションを稼ぐしか、その売上を稼ぐ方法はないのかなと思ってるので、うん、どれだけリンクを置くかの勝負もあるかなと思います。

说话人 1 00:48:16.380 
そうですね、もちろん、教育、文化形成とか、ライティングの上手さと、もちろん。要素としてあると思うんですけど、なんかもう一番の要素はもう、僕はもう正直、アクセス数に見える、その普通の ASP のアフィは決してそうではないんですけど、もっとこう、理想をちゃんと見せてるかとか。ライティングとか大事ですけど、楽天アフィってほぼないでしょう、それ。

说话人 3 00:48:43.640 
しょう商材。うん、もったいないなんか商材売るんであれば、それがなんそれがなきゃいけない理由と、それがなくなった時のうんうんなんかうん、世界がどうなるのかをもっと示した方がいいのかなと。その商品のことを知った方がいいと思う。うんは。

说话人 1 00:49:01.840 
い、楽天アフィって。でも結局ああリンク踏んでその商品買わなくても、他の何かでが買い物かごに入ったらなるじゃないですか。で、ぶっちゃけ、ほとんどの売上ってそれじゃないですか。だから、商品を訴求するすううまさでは、楽天と違うんじゃないかなと思いますけどねなんか、まるちゃんが前言ってたそのなんか、奥さんとの誕生日にケーキをなんかうんぬんみたいな。あれとかも別にケーキ買ってるわけじゃないですよね。多分。アクセスしてるだけですね。あれ、多分ですよ。僕もそんな楽天アフィリエイターではないんで。わかんないけど、そこなんか悩ましいなみいさんはラクテンアフィを打ってんですか。

说话人 5 00:49:47.140 
えっと、私はほとんどラクテンアフィは打っていなくて、は、い、えっと、なので、今月は、あのう、 ASP さんからいただいたものでは、い、えっと。一応 3 件ぐらい出て。

说话人 1 00:50:00.810 
長関係出てます。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_____________7fd076b4_11', 'synced', 1775914500000, 11, 'gemini-embedding-001', 'クラワー部屋グルコン'),
  ('2b9154ab-0ed8-4c5f-924c-68390ab1f640', '说话人 5 00:50:02.170  はい。あのう、そうですね。今ハイライトに置いてる。でも公式の', '说话人 5 00:50:02.170 
はい。あのう、そうですね。今ハイライトに置いてる。でも公式の分があるので、 ASP さんからもらったので言うと、あのう、汗が、汗が止まるクリーム。ハイライトに置いてるのがこれが 2 件。えっと、はい。

说话人 1 00:50:20.850 
なんすか、 OICX とニコニコ鉄分ですか。

说话人 5 00:50:23.450 
はい。ええと、あのう、ニコニコ出しは公式の、あのう、このニコニコシリーズの公式から、あのう、いただいた分で、ストーリー 1 投稿で 1000 円、あのういただけるっていう案件で、なおかつ、あのう。リンクはもう楽天ルームというか、楽天アフィのリンク貼ってくださいっていう案件なので、うんうん。で、このニコニコ出しもここから 2 件出たので、あのう。一応、楽天アフィだけど、楽天アフィのこの固定の商品で 2 件、これが出て、で、オイシックスは 1 件、このストーリーから出て。 BDGA の汗の止まるクリームがここから 2 件、今回出て、今までちょっとしっかりアフィをやっぱり打ててなかったので、ちょっと自分なりに一応考えて、今月はまだ届いてないんですけど、 10 万円のマネタイズを目標にし。てたので。とりあえず、あのう、はい。ええと、置ける日にはリンクを 2 日に 1 回はちょっと置けなかったんですけど、うん、置いて。で、あと、これでは到達しないと思ったので、自分自身が、あのう、使ってるサイトからの、あのう、テムテムを購入していることがよくあったので、私、自主生活でも、はい、で、固定案件で。あのう。 2 件テムからいただけたので、それで合計 5 万超えるかな。ぐらいですね、今月が。うん。

说话人 1 00:51:45.690 
なるほどっ。

说话人 5 00:51:46.530 
ていう感じです。

说话人 1 00:51:48.050 
なるほど。

说话人 5 00:51:49.250 
はい。

说话人 1 00:51:51.490 
なんかこれから、うん、打とうと思ってる。アフィはこの辺のやつをまた打つ。は。

说话人 5 00:51:56.410 
い、ええと、そうですね、ここのまたキャンペーンが、あのう、汗のクリームはあるので、実際 1 年ぐらいもう自分も使ってるので。あのう、効果があると思ってるので、あとはそうですね、他にもいくつかしたことあるものとか、使ったことのある化粧品は PR していきたいなと思って、あのう、連絡をちょっと ASP さんとしてます。

说话人 1 00:52:19.910 
これ、冬さん、どう思います。このアフィ。

说话人 3 00:52:31.090 
はい、ええと、汗の商品なんですけど、うん、ここのハイライトでしか、ええと、見れてないのでなんなんとも前後がわからない。とは思うんですけど、悩みの顕在化とかどうはい。あのう。

说话人 4 00:52:48.590 
ちょっと。

说话人 1 00:52:49.110 
はち。

说话人 3 00:52:49.790 
ちょっとせこ、これを使うとどうなるのか、これをどうなったらそれをを使って私はどうなれたのか。どう美しくどうおおなんかあんしなんだろう。慣れたのかがなんかちょっと伝わらないので、そこを必要かなと思ったのと、多分僕じょ、女性の目線で一応考えているつもりなんですけど、女性って機能的価値ってあんまり魅力に感じないかなと思っているので、その。まりなんか機能的価値ばかりでお。伝えると、例えばなんか、えっと、 4 つの項目だったり、えっと、医学部外品だよ、とか、それって多分、機能的商品の価値なんで、そういうのってあんまり、うん、フォロワーさんとかユーザーからしてみたら。そんなに価値を感じにくいのでなんか、それ以外の、なんか情緒的価値のおお表現がもう少し。あった方がいいのかなと思ったのと、あと視覚的に言ってしまうと、どこがたあのうリンクタップなのかがちょっとわかりにくくなっているので、リンクタップはリンクできるものは視覚的にしっかりした方がいいのとか。あとは、なんかオフ。 56% オフっていうのが、これがいくらがいくらとか。なんか、うんうん、あのう、そういうなんか細かなところですけど、そういうところも表現の仕方を変えた方がいいかなって、なんかざっくり今さらっと見た感じだと、そういうところが身につき。

说话人 1 00:54:17.110 
ました。間違いない。はい。

说话人 5 00:54:18.950 
ありがとうございます。は。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_____________7fd076b4_12', 'synced', 1775914500000, 12, 'gemini-embedding-001', 'クラワー部屋グルコン'),
  ('d950d144-0fba-408c-a899-d4a4cfc3c8f4', '说话人 1 00:54:19.870  いいや、本当にそうだわ。結構今みたいなことをいくさんがあとも', '说话人 1 00:54:19.870 
いいや、本当にそうだわ。結構今みたいなことをいくさんがあともう 10 分ぐらいしゃべるだけで。売り上げ上がりそうですね。でも、そうだと思う。うん、視線誘導とか、ちょっと僕、あんまりそんな言えないけど、でも、本当にチャムさんも一緒ですけど、ちょっとなんか説明多いですよね。しかも、結構冒頭に訴求の冒頭に説明多いんで、冒頭なんて説明はもう本当に後ろでいい。いいですよ。もうちょっとするんだったらですね。

说话人 1 00:54:54.500 
うん、使用感の話が一番最初に来ちゃってる。あくまでこのハイライトにおいては、ですかね。確かにそうだよ。 56 万って言ってもね、もともといくらなんだって感じですかね。よくなんかお金系の人たちやってるじゃないですか。 1500 円の本がバッテンで無料 0 円みたいにやってるじゃないですか。ああいう見せ方とか欲しいですね。で。

说话人 4 00:55:27.080 
見える。

说话人 1 00:55:28.160 
なんか、ストーリーのアフィリエイトとハイライトのアフィって、えっと、若干意識変わると僕は思ってるんですよね、ストーリーのアフィリエイトは、なんか、僕はもう、あのう、わかりやすく言うと、騙し打ちみたいな。要素が若干あって。商品名言わずにベネフィットだけ見せて、もうこれのおかげで本当にこんなに楽になったよ、変わったよ、とかっていう。で、それが今日、今日もしこんでる。これ、みたいな感じでタップだけさせて、あとは LP のライティングに任せるっていう。タップさえ集めればいいが、ストーリーのアフィの考え方なんですけど、ハイライトとかに格納するときは。結構興味を持っているからハイライトに来るわけじゃないですか。す商品かチャンネルさん、ミーさんに興味を持っているからハイライトを見てるわけで、その人たちにはさっさとオファーをしちゃった方がいいですよね。うん。オファーとかベネフィットを見せた方がいい。あと口コミとか。の方がいいんで結構。なんかみんなが言っちゃうのは、ストーリーで問題提起してうん、共感してうん、みたいなことをやるじゃないですか。だからハイライトもそれみたいな人結構いるんですけど、それも悪くはないんだけど、うん、それよりかは早くオファーしちゃった方がいいよねっていう。ちなみにあれですよ。あと、多分チャムさんってあれ、プロモーター、サポーターとかっていうあれって。覚えてます。

说话人 4 00:56:47.840 
覚えてないです。

说话人 1 00:56:48.800 
覚えてない。覚えてないか。なるほど、チャラさん多分さ、自分が右脳か左脳だとどっちだと思います。右脳派。左脳派。意味わかります。

说话人 4 00:57:01.460 
いや、わかります。感覚。

说话人 1 00:57:03.620 
的か、理屈的か。

说话人 4 00:57:07.620 
理屈かな、ですよ。

说话人 1 00:57:08.900 
ね。理屈だと。ははは。うん、アナライザーしきしつなんで、多分ね。なんでアフィス言うときに説明しないといけないと思ってるん。

说话人 4 00:57:18.660 
ですよ。いや、そうなんですよ。多分それが多分ダメなんだと思うんですけど。

说话人 1 00:57:22.940 
それだダメというか、素敵な考えだと思いますけど、さっきね、音階の時間ですね。はい。さっきふうさんも言ったように、女性のほとんどは、男性は結構比較購買するんですよね。あのう、どっちがいいかなって決めるんですけど、こっちの方が。こういう機能があるのかみたいな。こう、競合と比較するんですけど、女性はもう自分に、これは運命だみたいな感じで買うんで、だからロジカルに伝えるより、もう本当ちょっとバカになったぐらいのつもりで感覚的に言った方が、ええ。いいと思いますよ。なんかアフィの話になっちゃいましたけどはいうちょっとなんか、もうちょっとアフィ頑張りましょう。うん、お二人は。

说话人 4 00:58:08.700 
はい、頑張ります。

说话人 1 00:58:10.060 
よし、じゃあちょっとオンライン関係ないんで。お疲れ様でした。

说话人 5 00:58:13.620 
ありがとうございます。は。

说话人 1 00:58:14.660 
い、ありがとうございますありがとうござい。

说话人 3 00:58:16.180 
ますありがとうございました。

说话人 2 00:58:17.780 
ありがとうございます。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_____________7fd076b4_13', 'synced', 1775914500000, 13, 'gemini-embedding-001', 'クラワー部屋グルコン'),
  ('0d27a10e-c23b-4716-ac38-aa49f421d062', '2026-04-09 20:43:20 CST|1小时 31分钟 19秒  关键词:  说话人 1', '2026-04-09 20:43:20 CST|1小时 31分钟 19秒

关键词:

说话人 1 00:00:01.740 
はい、書いてる通りですね。人生とビジネスを一致させるためのコンセプトメイキングっていうことでは。いえ、コンセプトメイクってめっちゃ大事だよっていうのは多分知ってると思うんですけどな、聞いたことあると思うんですよ。コンセプトメイクとかって聞いたことあります。

说话人 2 00:00:18.700 
コンセプトまでは聞いたことあるんですけど、メイキングまではないです。ああ。

说话人 1 00:00:22.780 
コンセプトって、例えば。まきさんの中で、コンセプトって何なんですか。

说话人 2 00:00:30.390 
じゃ、じゃ、イコールジャンル。

说话人 1 00:00:32.750 
おおなるほど。うんうん。

说话人 2 00:00:35.870 
だから、ダイエットだったり、暮らしだったりっていうのが、うん、終わっちゃうコンセプトかなあっ。

说话人 1 00:00:44.590 
て。なるほど、コンセプトって意味自体は広い言葉なんであれなんですけど、ここでのコンセプトっていうのは、はい。簡単に言うと、あなたが誰にどんな価値を提供するかっていうことなんですね。はいうん。インスタとかでもよく言うじゃないですか。はい。どういう人をどういう状態に持っていくんですか。

说话人 1 00:01:02.420 
っていう。うん、それがいわゆるコンセプトってやつなんですね。はい、これがバシッと決まってる人と、全然決まってない人とで、インスタの伸びは全然違うんですね。うん。うん、例えばなんですけど、同じコーヒー屋さんでも、同じコーヒーでも、ええ、コンビニで買う缶コーヒーとスターバックスのコーヒーでは全然コンセプトが違うんですよ。うんうん、なんとなくわかりますよね。

说话人 2 00:01:25.520 
わかります。は。

说话人 1 00:01:26.240 
い、コンビニの缶コーヒーっていうのは、とりあえずなんか 100 円でタバコのお供とかなんか、こう、食後の一服とか飲めればいいんですよ。うんうん。スタバのコーヒーっていうのは、コーヒーっていうより、もちろんコーヒー豆とかも多分こだわってるでしょうけど、コーヒーっていうよりは、あの空間で飲むっていうことに意味があるというか。ちょっとおしゃれなところでパソコンとか開いたり、読書したりとかしながらコーヒーを飲む。あそこに意味があるんですよね。

说话人 1 00:01:51.920 
うん、これがいわゆるスタバが提供してるコンセプトと缶コーヒーメーカーが提供してるものが全然違うよねっていう。誰に何を提供してるかが違う。これがコンセプトです。簡単に言うと。うんうん、これがないと大変だし、みんなこれを作るために日々頑張ってますよね。うんうん。私はどんな立場から誰に向けて発信するのかなって、真木さんも普段から悩んでると思うんですけど、はいう、これがするするっと決まれば、それはすごいやりやすいよっていう話なんですね。うん。で、一応ここに例を挙げてるんですけど、これを送るか。一応。

说话人 2 00:02:31.340 
ありがとうございます。

说话人 1 00:02:32.500 
はい。

说话人 1 00:02:40.630 
なんですけど、うん、ここに一応例があります。英語教育っていうジャンルで、例えば挙げれば駅前留学っていうのは、手軽でネイティブ楽しくみたいなライザップイングリッシュだったら、最短で結果にコミット。マンツーマン。うん、自宅でスカイプ会話だったら安安価で自宅でネイティブと会話。うん。っていう感じで、切り口が 3 つとも全然違うし、届けるべき人も多分違うんですよね。

说话人 2 00:03:08.110 
はいうん。

说话人 1 00:03:09.830 
応用。その予想だと、駅前留学に関しては、こう、趣味を求める主婦層に刺さるんじゃないかと。うん、ライザップイングリッシュはもう今すぐ英語を学ぶ理由がある。リーマンとか。うん、スカイプ英会話は自宅で勉強したい大学生っていう人たちに刺さるコンセプトなんじゃないの。っていう。だから、コンセプトがじゃあるかないかで。うん、全然刺さる層が違うんですよ。っていう。これをもし何もなく英語が学べますっていうのを売りにしてしまうと、訴求力のない広告になっちゃうと。うんうん。ダイエットもそうですよね。きっと。

说话人 2 00:03:42.670 
そうです。はいう。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_____________8b3f786d_0', 'synced', 1775914500000, 0, 'gemini-embedding-001', 'コンセプト作りの基本'),
  ('83f3801b-8277-4e4c-8c4f-aa0227ec83c5', '说话人 1 00:03:44.710  同じことが言えるから、じゃあこれを決めましょうっていうことで', '说话人 1 00:03:44.710 
同じことが言えるから、じゃあこれを決めましょうっていうことです。簡単に。うん、これは SNS でも腐るほど言われていると思います。

说话人 2 00:03:52.510 
ペルソナをしっかり決めよう。そう。

说话人 1 00:03:54.510 
はい、自分がペルソナを決めて、そのペルソナをどこに導くんですか、あなた。じゃあそれのためにどんどの立場から発信するんですか。これが一言で言うコンセプト。

说话人 3 00:04:03.510 
うんうん。

说话人 1 00:04:04.590 
で悩む奥さんを愛され妻にするためのなんとかコーチみたいな感じ。これがコンセプト。うん。で、このコンセプトが決め、決まれば何ができるかっていうと、キャッチコピーが決まります。うん。コンセプトがブレブレだと、プロフィールとかのベネフィットだったり、名前の横に書く肩書きが何書こうかな、みたいになっちゃう。うんうん、コンセプトは決まってないからだし、うんうん、コンセプトさえ決まれば、それをシュッとスタイリッシュにしたやつが。キャッチコピーで、このキャッチコピーがすごい響くものになるだけで、買っちゃうんですよね。人ってものを。フォローをポチっておっしゃるんですよなんかないですか。この一言で決まっちゃったみたいな経験、自分が。

说话人 2 00:04:52.920 
買ってはないんですけど。最近だと、その友達、多分ほんと同期なんですけど、あのめっちゃ栄養のことをめちゃくちゃ発信してる人が、なんか絶対手伝い取らないとやばいよ、みたいなのを、その、普及してて。なんかその人が言うから。買わなきゃいけないって、ちょっと、結構。なんか初めて LP まで見ちゃって。

说话人 1 00:05:19.810 
すごいですね。へへへ。

说话人 2 00:05:21.370 
うんうん。意外と高かったんで、購入までは行かなかったんですけど。

说话人 1 00:05:25.290 
うんうん、そうすよね。でも心動いちゃったですよね。普段、興味とかね、 LP まで行っちゃうっていう経験は、へへへ、いろんな理由があるんですけど、 1 つはキャッチコピーとかの、そのコピーライティングですよね。うんうん、僕で言ったら、僕が副業に興味を持ったきっかけって、山本龍憲さんっていうビジネス系インフルエンサーの方が、うんうん。

说话人 1 00:05:45.540 
で、その人は、人生逃げ切りサロンっていうオンラインサロンをやって、本人はエンジンプ、ええと、エンジニアとかプログラミングとかを強みとして、はい、もともと発信していたのが。いつの間にか副業コミュニティとして人生逃げ切りサロンをやってるんですね。うんうん。

说话人 1 00:05:59.020 
で、その人の本。を僕買ったんですけど、はい、もう本当に何もやってない時ですよ。何もやってない時の僕が、はい、えっと、りゅうけんさんのこの本の、あのう、最初の初めにっていうとこあるじゃないですか。はいはいはい、あそこに書いてあったのが、ありゅうけんさんって、その時の SNS の発信スタイルがめっちゃ過激なんですよ。

说话人 2 00:06:16.590 
今も結構過激ですよ。

说话人 1 00:06:17.830 
ね。今も過激なんですけど、可愛い。

说话人 2 00:06:19.550 
なんかニコニコしながら。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_____________8b3f786d_1', 'synced', 1775914500000, 1, 'gemini-embedding-001', 'コンセプト作りの基本'),
  ('c04801db-350d-4292-96a8-352c3f530766', '说话人 1 00:06:21.200  うん、そうそう、今もそういうことがもう本当にあの人の発信して', '说话人 1 00:06:21.200 
うん、そうそう、今もそういうことがもう本当にあの人の発信してるのは、年収 1 千万円以下は雑魚とか、ああ、そうですね、ウーバーイーツとかやってるやつはどこのとか、そういうことを言ってて。めっちゃ辛口だったんですよ。でも、本で言ってることはやっぱり結局 SNS の発信、フロントの発信っていうのは、あくまで引きを集めるためで、うん、実際その人の後。本の中で言ってること、もう一番最初のページですよ、一番最初のページに、僕はこのビジネスで世界を変えようとか、金持ちになろうとか、そういうふうに思われがちなんだけど、そんなことは実際思ってなくて。すごく小煩悩で欲求がないです。でも。僕がやっぱり目指してるのはこれ。そう言ってたわけじゃないですよ。簡単にそういうことを言ってた。僕が目指してるのは、僕みたいな才能も何の欲求もないようなやつでも、まぁちゃんとこう、自分で飯を食っていくぐらいの収入と資産は得て、で、人生を緩く生きる。その緩く生きるという意識の低い目標に意識高くコミットする。それが人生逃げ切りっていうこと。それで、それをやってるのが人生逃げ切りサロンだっていうことを言ってて、その時の僕にぶっ刺さったんですよ、その言葉が。なんだ、その意識低い目標に意識高くコミットってかっこいいなと思って。要は、その一言ではい、人の心がグラッと揺らぐようなキャッチコピーっていうのは最強なんですよ。

说话人 3 00:07:50.840 
うんうん。

说话人 1 00:07:51.440 
それをプロフィールに持ってくることができれば、入園式までにかっこいいなんとかを着たいとか、これも一種のキャッチコピーですけど、はいうそのいち一撃で人を刺すキャッチコピーっていうのは。コンセプトがしっかりできてないとできないですね、うん。うんうん、確かに。だからこのキャッチコピーを作ることは、もう命をかけていいし、はい。命をかけるキャッチコピーは、そもそもコンセプトからできるんで。

说话人 2 00:08:17.050 
はいう。

说话人 1 00:08:18.250 
じゃあ、コンセプトを作るためには何をすればいいの。っていうところを、みんな日々いろんなノウハウを使って研究してるんですね。はい。うん、これ、ここまではなんとなくわかります。

说话人 2 00:08:29.250 
かね。わかります。はい。

说话人 1 00:08:44.700 
はい、そうですね。コンセプト大事なんですけど、コンセプトを決める時にもう一個ですね。大事なことがあって、それはちょっとここでこういう言葉使うんです。一致させることが大事っていうことをちょっと知ってほしくて、はい、どういうことですか。っていうことを言うと、真木さんも自分でこう、 SNS とかでコンセプトとかを頑張って作ったりとか、自分の周りの同じ発信者さんで頑張って自分のアカウントコンセプトを作ってる人がいます。

说话人 2 00:09:11.840 
うん。

说话人 1 00:09:12.640 
で、実際にそういう人たちが SNS でフォロワー 1 万人、 2 万人とかってなってきますと、はい。でも結局 1 万人、 2 万人になってもなかなかアフィリエイトで思ったような収益が得られないとか、ストーリー何歩ければいいかわかんないとか、うん、自社商品。作りたいけど何を作ればいいかわかんないとか、そういうことが起きて結局うまくいかないっていう人たちが 9 割以上なんですけど、なんでそういうことが起きるかっていうと。そのコンセプトと人生のコンセプトと SNS のコンセプトが一致してないからなんですよ。うん、自分自身のコンセプトってあるんですよ。はいはいはいはい。そして SNS にもコンセプトがあるんですよ。

说话人 2 00:09:55.880 
はいはいはいう。

说话人 1 00:09:56.640 
ん、このみんな SNS のコンセプトばっか考えちゃって、どうや。どういうアカウントが伸びるかな。うん、今こういうのが流行ってるからこういうことやった方がいいのかなとか、うん、果たしてそれが続くのかっていうことなんですね。

说话人 2 00:10:09.360 
うん。えっ。それよくなんか見かけるのは、若干偽りの自分が一応 SNS のそれこそインフルエンサーみたいにキラキラしたように見える。うんうん、っていうのが、うん、印象だったんですけど、うん、それイコールにしちゃって。

说话人 1 00:10:25.940 
いい、えっと、というよりは、もちろんその、 SNS なんで、ある程度、こう、理想像を見せるとか、うん。見せ方っていうのはもちろん。気をつけなきゃいけないのがSA。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_____________8b3f786d_2', 'synced', 1775914500000, 2, 'gemini-embedding-001', 'コンセプト作りの基本'),
  ('17b51964-0f59-4761-a752-435f111f2954', '说话人 1 00:10:34.430  はいはい。ええと、ただここで言うコンセプトっていうのは、ええ', '说话人 1 00:10:34.430 
はいはい。ええと、ただここで言うコンセプトっていうのは、ええ、さっきも言った、どんな人をどこに連れてくかっていうところなんですね。はいはいうん。その、どこに連れてくかっていう自分が、はい、この後言うんですけど、旗を持ってどこかに進んでいくわけですよね。はいはいはいうん。そこが一致しないといけない。自分の、自分自身のコンセプトと。ビジネスのコンセプト、 SNS っていうところでは、はいうん、ここが一致してないって。うん。本当は、自分はこういう価値観とか、こういう人生を生きたいって思ってるのに、全く関係ないね。無添加系とか美容系とかやってて、うん、それって。言っちゃえば、自分自身と SNS の SNS って言い方あるビジネスビジネスが分離してる状態なんですよね。一致してない。はいはいはいはい。これはすごく苦しくなるんですね。

说话人 1 00:11:27.460 
うんうん、僕、まれにこれでもうまくいっちゃう人もいるんですけど、はい、 9 割以上うまくいってない人たちは、そういうことが起きちゃう。例えば、さっきのコピー。コピーライティングで 8 割が決まるよって言いましたよね。はいうん。それはコンセプトを練れば決まるっていうのもあるんですけど、もう一つが単純にそこに思いがあるかなんですよ。魂がこもってるかなんですよ。

说话人 2 00:11:47.230 
うん。

说话人 1 00:11:48.350 
結局魂が入ってる人の言葉は乗るんですよ。はいうん。僕とかはよくこう、言葉が刺さりましたみたいなこと言われますけど、はい。それって、ライティングとかもそうなんですけど、ていうよりは、僕がやっぱりこう、自分自身のコンセプトと、この SNS のコンセプトが合致して、もう自分の魂が乗ってるからそこに揺さぶられてるっていうのはどっち。かっていうと、大きい。

说话人 3 00:12:16.140 
と。うんうん。

说话人 1 00:12:17.860 
ここの。ここが一致してない人は言っちゃえば自分の言葉じゃないんですよね。分離してるんでめちゃめちゃ状態。究極のことを言えばですよ。究極のことを言えば、自分自身と。 SNS 仕事が、はい、分離してる状態っていうのは、よし、仕事やるぞ。ってなんないと SNS ができない。考えらんない。ああなんか今日モチベーションがきついなぁ、みたいな状態から入るのが大変なんですよね。

说话人 2 00:12:54.500 
はいはいはいはいはいはいはいはいはい。けど。

说话人 1 00:12:57.060 
自分の、自分自身のコンセプトと。 SNS のコンセプトが一致している状態っていうのは、その、よしアルソとかの概念がないです。はいうん、重い。この所作がないんではいうんだから、考えててネタが出ないなんてありないんですよおおネタが出ないって言ってる人の気持ちがよくわからなかったんですけど、うん。最近わかりました。多分それ、コンセプトが一致してないから。なんですよね。

说话人 2 00:13:24.900 
よくネタが出て、ネタ不足な人は、そのうんなんか自分の頭から出すんじゃなくて、リサーチが足りないから、うん、ネタ不足かなって思ってたんですけど、そうそう。

说话人 1 00:13:35.220 
もちろ、それもそうなんですけどね。はい。そうなんですけど、究極の話を言えば、自分が本当に好きだったらリサーチなんてしなくても別に自分が好きなことなんだからネタ出るでしょ。はいはいはいはい。その見せ方とかは確かにリサーチしなきゃいけないですけど。

说话人 2 00:13:48.500 
うんうん、ネタって。

说话人 1 00:13:49.820 
ネタは出るでしょっていう。うん、それは大して好きじゃないから、僕が、き、全然興味もない。夫婦仲とか、また、うん、夫婦あるか。じゃあ、子育てとか。はいはい、離乳食レシピとか。いや、そんな僕、人生でやったことないから。はいはい、そんなものをネタを出せと言われたらそれは大変なんですよ。うん、興味もないし。はい。でも僕がやってることは全部自分のコンセプトが最終的にどこかに一致してるんで、うんうん迷わないんですよね。はい、話すべきことが何か。

说话人 2 00:14:17.660 
はいはいはいはいはい。

说话人 1 00:14:19.100 
このちょっとこう、一致させないとなかなか大変だよねっていうエネルギーが必要になっちゃうんですよ。うんうん、エネルギーが必要になる。なるべくここを完全一致っていうのはすぐにできないかもしれないですけど、なるべく距離をつけ。

说话人 2 00:14:33.300 
ない。うんは。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_____________8b3f786d_3', 'synced', 1775914500000, 3, 'gemini-embedding-001', 'コンセプト作りの基本'),
  ('2b45f781-a23b-40ab-bcb3-b47048ddee6e', '说话人 1 00:14:34.100  いうん、いけないから、そこで必要になってくるのがこの人生設計', '说话人 1 00:14:34.100 
いうん、いけないから、そこで必要になってくるのがこの人生設計じゃなくて、コンセプト。人生のコンセプト設計はいが一つの役に立ちますっていう。はい。簡単に言えばそんな感じです。うん。なので時間はめちゃめちゃ膨大かな。時間かかるし、はいはいはい。えっと、すぐバシッと決まるものではないです。もう、日々、今回のとっかかりに日々探っていくって、それ言ったら僕だって完成してないんで、うんうん。で。真木さんにこの 4 つのステージをちょっと覚えてほしいんですよ。ライスステージライクステージライフステージライトステージはい、っていう、この 4 つの概念があるんですよ。ライスこれか。はいはいはい、聞いたこととかあります。

说话人 2 00:15:25.980 
何もないです。

说话人 1 00:15:27.220 
ないですよね。はい。よくこう、 4 つのステージがあるんですけど、ライスステージっていうのは、これ。ライスってお米のことです。はいはい、ご飯のことはい。要は食べるために働いている。生きるために仕方なく仕事をする。

说话人 2 00:15:43.670 
はいうん。

说话人 1 00:15:46.390 
食欲、性欲、睡眠欲、これを頑張って満たしたい。っていう欲求とか、楽したいの手を抜きたい。こういうのをライスステージって言います。

说话人 2 00:15:56.820 
は。

说话人 1 00:15:57.020 
いう一般的な会社員とかによくありますよね。うんうん。同じ給料もらってんだったら、なるべく楽したいしはいう仕事を辞めろ。辞めたいって言っても、いやでも辞めたら給料なくなっちゃうから仕方なく働いてるっていう。うん。

说话人 2 00:16:11.260 
みんなそう。

说话人 1 00:16:11.820 
ですね。うん、これがライスステージで、欲求のステージと言われてます。

说话人 3 00:16:17.810 
うんうん。

说话人 1 00:16:19.610 
で、このライクステージっていうのは、好きなことが仕事になっちゃいました、みたいなステージ。好きなことで食ってる状態。

说话人 2 00:16:30.130 
はいうん。

说话人 1 00:16:32.650 
いわゆる時間持ちみたいに近いですかね。うんうん、真木さんの知ってる言葉で言えば。

说话人 2 00:16:39.130 
はいう。

说话人 1 00:16:40.130 
ある程度こう、自分が好きなことでご飯を食べれるもんだから、仕事に対する極端なストレスとかは減る。うんうん。そういう状態になると、この時の仕方なく仕事やってんだよっていう人と、要はもう仕事が大好きなんですっていう人って、なんとなく求めるものが違うってわかりますよね。うんうん。例えば何が違うと思います。

说话人 3 00:17:00.430 
うん。

说话人 2 00:17:11.670 
月曜日が憂鬱でない。

说话人 1 00:17:14.270 
それもありますよね。うんなんかこうなんだろうな。他にも言うと、うん、そうだな、こっちはやっぱりこう、お金が欲しいみたいな感じですけど。

说话人 2 00:17:33.320 
はい。

说话人 1 00:17:34.320 
少しでも、なんかこう、今の仕事が辛いから、少しでもストレス発散したいとか、はい、でもこっちの人たちは好きなことで飯が食えてる状態になると。ちょっとなんか、いや、お金的欲求っていうのも、なんだろう、もちろんあるでしょうけど、上の人よりはちょっと減ってるというか。

说话人 3 00:17:53.860 
うん。

说话人 1 00:17:54.580 
それよりは、この好きなことで食えてる状態で満たされてるから。もっとこう、仲間と楽しみたいとか。

说话人 2 00:18:04.700 
ああ、でも、そう、そうですなんか。みんなワイワイしてるイメージですね。そう、そうです。

说话人 1 00:18:11.830 
うんうん、そうですよね。それがライクステージって言われる人たちで、うんうん、好きなことが仕事になっちゃいました、みたいなステージはいうんで、その次にライフステージっていうのが今度あります。これは何かっていうと、貢献、貢献のステージって言われてるんですけど、自分だけの欲が満たされるのでは済まなくなってきて、誰かにいい影響を与えたいとか、他人の成長を見たいとか。コミュニティを持ちたい、誰かのためになりたいとか、そういうステージがライフステージなんですね。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_____________8b3f786d_4', 'synced', 1775914500000, 4, 'gemini-embedding-001', 'コンセプト作りの基本'),
  ('fd8e1310-07ea-439b-9898-16c3757e8cef', '说话人 2 00:18:55.350  なんかこ 2 と 3 が私的に繋がってるなって思って。なんか', '说话人 2 00:18:55.350 
なんかこ 2 と 3 が私的に繋がってるなって思って。なんか勝手にシャンパンタワーの法則が。

说话人 1 00:19:03.330 
うん、その通りです。思ったんですけど、はい、その通り、その通りです。これ繋がってますよ、全部。うんうん、全部繋がってますはいう。まずみんな。それこそ僕がそうです。 3 年前の僕はまだ手取りが 19 万円ではいう。とにかくお金欲しいし。うん。いろんなやつにチヤホヤされたいし、はい、ブランドも欲しいし、はい、家いいとこ住みたいし、うんうんか。

说话人 1 00:19:26.950 
仕事終わりは会社との仲間と愚痴だし、うん、善悪が好きだったり、白黒つけだとか、というか、うん、そういうの生き方をしてたのがライスステージなんですけど、ある程度収入とかができてきて。会社を辞めるっていう選択が取れてくると。うん、いや、今の仕事最高。

说话人 1 00:19:43.490 
っていう状態になってくると、だいぶ価値観も変わってくるんですよね。うんうん。で、それである程度収入を得てきて、自分が満たされると、今度はもっとこれをいろんな人に広めたいわとか、うんなんかこの自分のスキルとかって誰かの役に立てないかなっていうふうになってくる。

说话人 3 00:19:59.970 
うんうん。

说话人 1 00:20:02.280 
これがライフステージなんで繋がってるんですよね、ここは。

说话人 2 00:20:04.760 
はいはいはいはいは。

说话人 1 00:20:05.720 
いで、ライトステージっていうのがちょちょっと難しいんで、これはもうぼやっとでいいんですけど、うんうん、ライトステージっていうのは。このライフステージでいろんな人に影響を与え続けた果てに何が待ってる。みたいな。うんうん。めちゃくちゃ広い範囲の話だと思ってください。

说话人 2 00:20:28.100 
なんかよくかずまさんとかそののぽこさんが言う、みんなで旅行行こうぜ。ってことよ、よりも。

说话人 1 00:20:34.700 
も、すま、一旦一旦そう思ってください。よりよりも広いんですけど、でも一旦そう思ってください。

说话人 3 00:20:39.500 
うんうん。

说话人 1 00:20:40.900 
だいたいそう思ってください。はい。はいうん、つまり。このライスライスするステージライクステージライフステージライトステージってめっちゃ名前が似てるんですけど、これはええなんていうのかな。少々お待ちを。働き方の 4 ステージね。働き方の 4 ステージ、うん、 4 つのステージがあるんですけど、はい、これは。全部一致する。一致するんですよ。はい、ちょっと、もしかしたら、ち、めちゃくちゃ抽象的な話ばっか、これするんでは。いう、抽象的なんでなんかこう、バチッと理解するかわかんないですけど、はい、なんとかそれをいろいろ向き合ってね、後でこの字面は渡すんではいう。

说话人 2 00:21:34.120 
これコピーして見てった方がいいですよね。

说话人 1 00:21:36.850 
うん、どうだろう。でも、とりあえずこれ渡すんでは。い、わかりましたなんか、立ち返ってみながら、というか、わかりました。で、これらのライス、この各 4 ステージで一致する理想の世界、根本原因、アンチテーゼっていうのを考えていくのが、これから説明するワーク。うんうん、ブレインだんぷ。はいはい、押します。はいはい、何から言おうかな。理想の世界ってなんとなくわかりますよね。わかります。理想。

说话人 2 00:22:16.510 
の世界。伊藤の世界。

说话人 1 00:22:24.100 
うん、伊藤の世界っていうのは。はい、めっちゃ抽象的な話なんですけど、はい、自分がうんなんていうかな、ここに書いてるか、理想の世界っていうのは、この間、真木さんに個別で話したみたいなことですね。

说话人 2 00:22:47.930 
あなんかすなんか、私はあれですよね、その。本業と副業合わせて 50 万みたいなの、うんは、その本業やってる前提で、で、自分のなんだ、うん、あくまでの延長線上で考えてるよね、っていううんのではない。うん。

说话人 1 00:23:08.140 
そうですね。はい、もう本当、その、今の現状なんてどうでもいいんで、もう、はい。夢物語でいいんで、自分が本当に理想とする生き方とか、その世界ってどういう世界ですか。っていうのを考えてみてほしいんですね。それが理想の世界。簡単にここではそう理解してください。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_____________8b3f786d_5', 'synced', 1775914500000, 5, 'gemini-embedding-001', 'コンセプト作りの基本'),
  ('378aa9ba-1d5e-45d3-bf1e-cba3239bd1bc', '说话人 1 00:23:30.360  で、アンチテーゼっていうのは仮想的って言えば聞いたことあるか', '说话人 1 00:23:30.360 
で、アンチテーゼっていうのは仮想的って言えば聞いたことあるかもしれないですけど。はいうん、自分の理想の世界とは全く逆の世界ことを仮想的って言うんですよ。うんうん。理想の世界じゃない世界はいうんでこのりず仮想的アンチテーゼですね。アンチテーゼ。

说话人 1 00:23:51.870 
自分が絶対行きたくない世界、これを考える理想の世界は何か。自分がどういう未来に将来行きたいか。逆に自分が絶対行きたくない人で、行きたくない世界はどんな世界。そこに行く世界の人たちってどういう人。その世界に行った人たちは。将来どうなってるかとか、どうどういう未来を歩むか、うん、これがアンチテーゼで、その理想の世界と、アンチテーゼっていう、自分が思う絶対嫌な未来と絶対行きたい世界の分けてる。

说话人 1 00:24:34.230 
根本原因、何を何があれば、その理想の世界に行けるか。例えば、マキさんが収入じゃあ、仮に 50 万とかぐらい、自分個人の力で得られて、家族とかお子さんとかにちゃんと選択肢を与えられる母親になるというか、常に自分が挑戦し続けて。誰とも比較せずに苦しまない。

说话人 1 00:24:56.980 
うん、そういった自分になりたいっていうのが理想の世界だと、例えばするじゃないですか。はい。それはじゃあ現実の真木さん、違うはずなんで、うん、この現実の真木さんがそうじゃない、でも、理想の世界はそうであると、この何をもってすればいいの。その理想の世界に行けるかっていう、それが根本原因なんですけど、はい。これをたくさん上げてみて、片っ端から上げてほしいんですけど、はい、その中で一番これじゃね。ってやつはいう。これが上がれば全部上がるよね、みたいなやつ。

说话人 2 00:25:32.230 
えっと、だ、ダメな理由。うん、の根本。

说话人 1 00:25:36.150 
原因ですね。そうですそうです。ポンポン原因。

说话人 2 00:25:40.400 
は。

说话人 1 00:25:40.600 
いで、これらを主に決めていくワークなんですけど。

说话人 3 00:25:46.160 
うん。

说话人 1 00:25:53.600 
どこだっけ、ここですね、コンセプトを作る。ために用意するものとして、紙とペンかPC、マインドマップはぱい紙とペンを勧めます。紙とペンと連続した 10 時間以上の時間。

说话人 2 00:26:07.700 
はいう。

说话人 1 00:26:08.540 
んでブレインタンプを行うんですけど、ブレインタンプって知ってますか。

说话人 2 00:26:15.300 
初めて聞きました。

说话人 1 00:26:16.380 
ブレインタンプってもう自分の頭の中にあることをワーって書き出す作業。

说话人 2 00:26:21.580 
ああ、は。

说话人 1 00:26:22.500 
い。で、コツは消しゴム使わないことです。はいはいうん、もう間違えてもいいです。間違えたのも自分のブレインダンプなんではいうもう書く、書く。めっちゃ書く。

说话人 3 00:26:35.100 
うん。

说话人 1 00:26:36.540 
そうすると頭が整理されるんではい。よく経営者とか、ビジネスマン、できるビジネスマンとかが。なんかちょっとタスクが溜まった時とかにブレインダンプするんですよ。うんうん、自分。うん。そうすると俺のやらなきゃいけないことはこれだったわっていう風になる。意外にどうでもいいことに悩んでたりする。うん、それがわかるんです。

说话人 1 00:26:54.260 
ブレインダンプするとはいう、それのめっちゃ長い版はいう。これをやっていく。理想の世界。ブレインダンプする。うん、自分が本当に。求めてる世界って何かな。じゃあ逆にアンチ低税、その仮想的自分が絶対に行きたくない。世界。どういう世界だっけなって、バーって書いてみる。はい、僕が僕のアンチテーゼの時に書いたブレインダンプ。ちょっと読み上げると、はいはい、定価、嫉妬、お金がない、嫌いな仕事、怒り、友達いない、仕事が嫌いな自分、酒に溺れる、自分さえ良ければいい、お金に厳しい、仕事を忘れるために何々する。他人の目、不健康、食が楽しめない、来てほしくない人、定価、打席、マインド。貧困、女好き、自分視点、偽善、努力しない、口だけとかもこういうふうに書いてあるんですけど。

说话人 2 00:27:45.850 
そ、そんな感じでいいんですか。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_____________8b3f786d_6', 'synced', 1775914500000, 6, 'gemini-embedding-001', 'コンセプト作りの基本'),
  ('1fb796fe-b16a-4135-8526-0f359ccf0b7a', '说话人 1 00:27:47.290  その、うん、僕はそんな感じで書きましたなんかわかやりやすい方', '说话人 1 00:27:47.290 
その、うん、僕はそんな感じで書きましたなんかわかやりやすい方法でいいですよ。特にブレインランプってなんかこうしなきゃいけないとかないんで。

说话人 2 00:27:53.290 
なんか私、文章になっちゃいそうな。

说话人 1 00:27:55.210 
ぶんぶん文は書かなくていいですよ。単語です。単語で。

说话人 2 00:27:57.370 
単語でいいう。

说话人 1 00:27:58.290 
自分さえわかればいいんで、別に誰かに見せるわけじゃないんで。

说话人 2 00:28:00.450 
はいはいうん。

说话人 1 00:28:03.410 
そう。で、ちょっとここが大事なんですけど、ブレインだんぷのコツとしては、頭が熱くなってもうしんどい、出ないという状態になって初めて潜在意識。が出てくる。うん。ああ、自分は今出てくる言葉って健在の言葉なんですね。はいうんだから、僕とかもよく皆さんと Zoom コンサルとかするときに質問するじゃないですか。僕って、はいはいうん、質問してこうですって言ってくるけど、それ何です。って僕聞くと思うんですけど、それは、その僕が質問して出てきた言葉がもうめっちゃ上っ面だからなんですね。めっちゃ顕在の言葉なんですよ、それって。だからそうじゃなくて、もっと深掘ったところに本当の答えってあるから、僕は質問しまくるんですよ。それを自分でやるっていうことなんですね。

说话人 2 00:28:52.000 
はいうん。

说话人 1 00:28:54.080 
自分が、じゃあ今真木さんが理想の世界って何ですか。って言われて、多分いくつか言葉が出てくると思うんですけど、はい、それはもう真木さんの顕在の言葉って、他人の価値観とかが介入してたりするんですよ。うんうん。だからもう当てにならないですね、それは。はい、そうじゃなくて、本当の潜在意識の中にヒントがあるんで。それをはい出していきたい。はい、そのためにブレインだんぷする。

说话人 1 00:29:25.700 
まずここまでまだ全然意味わかんないかもしれないですけど、大丈夫ですか。大丈夫です。はい。ちょっ、僕もね、どういう順番で話そうかなって感じなんですけど、は。

说话人 2 00:29:39.300 
いう。

说话人 1 00:29:39.900 
んで、コンセプトが今のその理想の世界と、アンチテーゼと。安時点でいいや。理想の世界と根本原因。これがあればビジネスがうまくいくよねっていうダイエットもあるんですよ。理想の世界、痩せた先に待ってるすごくいい世界。周りから羨ましがられて。痩せたことによって、いろんな男の人に口説かれるようになって、社内でも成績が上がって、周りの人から。

说话人 1 00:30:14.610 
前は怒り、いつも不機嫌そうに見えたって言ってましたね。すごく明るく言われるようになったとか。それによっていろんな友達がやってきて、毎日楽しくお酒飲んでとか、その根本、今自分がそうじゃないとしたら、その根本にある原因、何ですか。食生活。睡眠の乱れ、運動不足っていうのは誰でも思い浮かぶんで。あと他に何があるかなっていうのとか。

说话人 1 00:30:54.090 
アンチテーゼっていうのは仮想的なんですけど、言っちゃえば悪しき習慣とか、業界のクセとか、これも仮想的になりますよね。

说话人 3 00:31:21.240 
うんうん。

说话人 1 00:31:23.520 
イメージ、イメージ、なんとなくわきました。

说话人 2 00:31:25.320 
なんとなくは。

说话人 1 00:31:26.000 
いうんで、今回のこのワークに関しては、あのう、全然ダイエットとか一回忘れていいんではい、自分の理想の世界とか、はい、そこで考えてください。は。

说话人 2 00:31:35.520 
いうん。

说话人 1 00:31:40.010 
で、ブレインだんぷをする際に、ただ今の理想の世界とかだけを考えるんじゃなくて、一緒に渡すものとして、この潜在意識書き出しワークってのを渡すんではい。それが、うん、これ俺のだ。これなんですけど、はい、今までの人生を振り返って、はいはいはいうん、人生曲線っていうのをつけてもらうんですよ。

说话人 2 00:32:09.780 
はいはいはいはい。

说话人 1 00:32:11.100 
やったことあります。

说话人 2 00:32:11.900 
かな。ですけど、結構いろんな商材で出てきますよね。そう。

说话人 1 00:32:16.060 
なんだ。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_____________8b3f786d_7', 'synced', 1775914500000, 7, 'gemini-embedding-001', 'コンセプト作りの基本'),
  ('cdca27f5-a820-4126-9175-4ce82576c106', '说话人 2 00:32:18.140  なんか。それこそ結構、なんかその自社商品する人みんなやってる', '说话人 2 00:32:18.140 
なんか。それこそ結構、なんかその自社商品する人みんなやってるなんか、春せ春先生の講座の人はみんなやったって聞きました。うん。

说话人 1 00:32:30.200 
そうなんですね。はい、やった方がいいですよ、これ。うんうん。で、人選曲線っていうのがありますと。うんはい、これを作るためにまず。今までの人生のこの年齢、生まれた時から今日までのエネルギーに点数をつけます。

说话人 2 00:32:47.630 
はい。

说话人 1 00:32:49.070 
充実度、幸福度とか、そのここに点数をつけます。マイナス 100 からプラス 100 まで行けますはいうんで、まぁ、ここに書いてる通り、自分の過去の体験とか思い出しながら振り返るんですけど。もうその時に、具体的なエピソード、その時の感情を勉強でも部活動でも、趣味でも、習い事でも、恋愛でも何でもいいので、友人関係、生活状況、家族、家族構成、頑張れたことから挫折の経験、プラスもマイナスも全部振り返って書き。出す。点数をつけるはい。僕実際にやったらこんな感じなんですけど、この点数の付け方は主観です。主観と感情。

说话人 2 00:33:35.850 
はい。

说话人 1 00:33:38.650 
例えばですよ、マキさんが。マキさんって。受験とかしました。

说话人 2 00:33:45.510 
しました。

说话人 1 00:33:46.590 
大学受験ですか。

说话人 2 00:33:47.910 
大学。高校。

说话人 1 00:33:48.950 
はいはいはい、大学受験で志望大学に受かったときには、いうお母さんとか世間の周りの人たちが、うわ、すげえいい、すごい大学行ったねっていう風になったとしても。自分がそこに虚無感があったら、それは点数低くする。べきというか、あくまで自分の感情としてどうだったかっていうベースですべての点数をつける。で、ここ具体的にエピソードを書いていく。自分の年齢までやってください。そしたら次にここに点数をつけると、例えば僕だと。こういう感じで人生曲線というのができます。僕のを見ると高校 3 年生と 4 年生。高いんですよこれ。高 2 なんですけど、低いんですよ。高 3 高いんですよ。証券会社いる時低いんですよ。けど、今、高いんですよ、この山と谷。着目して、ここの感情を書いていく。感情の理由を書く。サッカーに負けて悔しかった。ただなんで悔しかったのか。

说话人 1 00:35:17.650 
うん、それを書く。やっぱ僕だったらですよ。僕だったら、なんかいいのあったかな。うん。

说话人 2 00:35:31.210 
これは、その、さっきおっしゃった、なんだっけ、ええと、ブレインデンプみたいな感じで、バーって書いていくんですか。それとも、もうなんか結構文章じゃないですか。

说话人 1 00:35:44.210 
うん。

说话人 2 00:35:44.810 
ひねりに。うん、これはどうやって作ってたんですかね。

说话人 1 00:35:49.330 
ブレインデンプの一貫で書いてほしいですね。自分のブレイン。

说话人 2 00:35:51.730 
デンプの、はい。

说话人 1 00:35:52.730 
潜在意識潜り込んだ状態。はい。で、なんか同時並行でやってほしいって感じ。

说话人 2 00:35:57.800 
かな。あ、同時ではいう。

说话人 1 00:36:00.640 
例えばですけど、僕でしたら、ちょっと小学 4 年生の頃、僕、結構体育うん、運動会とか、合唱祭とか、はい、いろんなところでリーダーやらされてたんですね。はいはいはいはいはい。で、その時の僕のリーダーとして、結構誇らしかった。ですよ。どこだ、これだ、これだ。担任からはえらく信頼を置かれて、合唱祭や運動会の種目ではリーダーを任されていたみたいな。のリーダーを任されていて誇らしかったところに、なんで信頼されて大役を任されるのが嬉しかったなんで、他の人ができることをやるから。するとどうなる。目立ってた。褒められた。僕はリーダー任されて嬉しかったなぁっていう気持ちは。実は、目立てることとか、褒められることに、僕は、ああ、嬉しさがあったんです。はい。

说话人 2 00:36:51.010 
はい、はい。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_____________8b3f786d_8', 'synced', 1775914500000, 8, 'gemini-embedding-001', 'コンセプト作りの基本'),
  ('6213ff89-4ff4-4e09-8670-a9a98ea73ee0', '说话人 1 00:36:51.930  で、それで、振り返ると、僕って、感情が、エネルギー値が低い時', '说话人 1 00:36:51.930 
で、それで、振り返ると、僕って、感情が、エネルギー値が低い時って、はい、あのう、クラスでのけものにされたり、はい、ちょっと中心に入れな、入れなかったり、うん、証券会社とかで、バカみたいに詰められて。自分のプライドがズタズタに引き裂かれた時とかめっちゃひ。低いんですよ。逆に高い時ってクラスの中心にいたりしてるときなんですよ、みたいなのが見えてきたりします。みたいな感じで。

说话人 1 00:37:26.340 
ええ、山と谷の感情に理由をつけたら最後にやることが最後じゃないんだけど、共通点と相違点を見つける。山と山の共通点。相違点は谷と谷の共通点と相違点は山から谷、谷から山へ変わった時の原因。これを書いてみる。はい、これで書く。結構量多いですよ。はい。ではまだあって。ああ、すみません。それを書いたら、次に、今度は人生曲線の整理。

说话人 3 00:38:07.370 
うんうん。

说话人 1 00:38:08.970 
今まで人生曲線書いて、本気でやったこと、挑戦したこと、夢中になったこと、得意やったこと、それでスムーズにできるようなことは何か。手にした結果は成長。こういうのを全部振り返る。僕で言ったら、小学校の時、暗記とか発表得意だったんで、それで何が得られたかとか、縄跳びが得意だった。これで得られたとか、うん、こういうのいろいろありますよね。こういうので得られたもの何かな。っていうのを書き出す。

说话人 2 00:38:44.370 
これ覚えなんか記憶が曖昧なやつとかってどうし。

说话人 1 00:38:48.870 
なんとなく、その時の感情でいいです。

说话人 2 00:38:51.070 
感情では。

说话人 1 00:38:51.710 
いう。僕も鮮明に覚えてるわけではないですはいう。あとは実際に小学校時代の友人とかに連絡が取れるはは母親とか連絡が取れるんだったら聞いてみてもいいです。うん。なるべく聞いてほしい。

说话人 2 00:39:06.710 
聞きたくない場合。

说话人 1 00:39:08.030 
聞きたくないですよね。僕も聞きたくないですけど。だから、はい。無理はしなくていいですけど、はい。うんうん、なるべくそのす、 0 歳のが 1 歳の時は記憶ないと思うんではい、そこは一旦いいんですけど、はい、小学校の時とかは覚えてる限りは頑張って書いてほしいし。僕だって別に、うん、鮮明に覚えてるわけじゃない。なんとなく。はい。こんな感情が残ってんな、みたいな感じで僕書いてるんですよ。うん。

说话人 1 00:39:38.190 
例えばなんですけど、こんな相変わらず幼稚園では喋らないが仲良くしている友達や、バレンタインにお菓子をくれる女の子はいた。うん、トミカがいやかすう。トミカが僕好きだったんですけど、トミカ好きだったんだけど、あのう、弟と一緒に、弟と母ちゃんという 3 人で、ママ友の友達の家に行ったんですよ。その時になんかで、しんちゃんとりょう君は、これで遊びなさいとか言って、僕、ガンダム渡されたんですね。で、弟トミカ渡されたんですよ。はい。で、僕本当トミカで遊びたかったんですね。うん、でも、弟がトミカを渡されて、僕、ガンダムでそ遊ぶにも遊んだことなくて、なんかしょんぼりしてたら、はい。ああ、うちの子、トミカが好きなのよ、みたいになって、母ちゃんが気づいてくれたんですけど、うん、こんなの全然記憶ないんですけど、でもなんかこんな記憶あったな、ぐらいのことを書いてあります。うんうん、思い出せそうにないですか。

说话人 2 00:40:33.430 
なんか、ほんわかした記憶だったら、なんとなくありますね。

说话人 1 00:40:36.750 
なんとなく、 4 歳とか 5 歳の時、こんくらいこんな感じだったなっていう感じではいいい。

说话人 2 00:40:41.470 
ですけど、わかりました。

说话人 1 00:40:42.950 
うん、わかんなかったらもうなんか誰かに聞くか。うん、あとはちょっと僕の壁打ちでなんとかするか。

说话人 2 00:40:51.150 
はいう。

说话人 1 00:40:55.870 
まぁ、あとは周りとの関係性とか、自分って周りからどういう立場だったかな。一番自分が輝いてたなって思う時っていつかな。とか。あとは自分がどんな人から影響を受けたか。

说话人 1 00:41:23.370 
まぁ、あとは人生の谷底とか、こういうのを書いていく。この価値発見っていうところですね。これをやる。ブレインだ。ンプして、はいはい行く。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_____________8b3f786d_9', 'synced', 1775914500000, 9, 'gemini-embedding-001', 'コンセプト作りの基本'),
  ('4669701f-0bea-454a-b130-272d6397e970', '说话人 2 00:41:48.850  N ポコマンさんは、そのブレインパンプで 10 時間を本当に', '说话人 2 00:41:48.850 
N ポコマンさんは、そのブレインパンプで 10 時間を本当に食事とかも取らずにガーッてきゃ。

说话人 1 00:41:56.770 
そんな集中モスバーガー食べました。モスバーガー食べました。

说话人 2 00:42:00.290 
モスバーガー食べ。

说话人 1 00:42:01.050 
ます。へへ。でも 10 時間で終わんなかったんですよ。結局。

说话人 2 00:42:06.010 
終わんないですよね。うん、終わんないのと、そこまで集中が私、多分。行かない気がしてきちゃって。

说话人 1 00:42:12.690 
あ、だから、あのう、おすすめが、はい、僕も最近導入したんですけどな、このキッチンタイマーで 25 分ではい設定して、うん、 25 分経ったら 5 分休憩する。はい、やるとです。はい、めっちゃ集中できます。これ。

说话人 2 00:42:28.650 
はい。

说话人 1 00:42:29.250 
一瞬で時間溶けますよ。 25 分やるなったら、今度 5 分にセットして、 5 分間はもう読書するなりスマホいじるなりする。 5 分経ったら今度 25 にセットしてやるっていうの。これ繰り返すとマジで時間一瞬で溶けますはいうんで、これで僕ブレインだんぷして、結局終わんなかったんですけど、でも、一旦一旦潜り込んで。たことで、忘れた感覚をたくさん思い出したんで、僕は。だから、その後は、なんかこう、つなぎつなぎの時間でもなんとかできました。はい。でも、なるべくまとまった時間欲しい。はい。

说话人 1 00:43:10.140 
あとはですね、やっぱり自分の気持ちに嘘ついちゃうんで、みんな、はい。これはね、嘘つかずに書いてほしいんですよね。はい、これまた見てもらうんですけど、ええと、人生曲線書きますよ、と。どん底感覚ならゼロより下、良かった感覚なら上、どちらでもなければゼロ。はい、自分の年齢の谷底とか、そういうのを見つけていく。

说话人 1 00:43:44.280 
で、人によっては上がりき下がりの共通点が全部友達から言われた言葉の人もいますし、一切登場人物が出てこない人もいるらしいですし、自分の力を発揮できるかどうかで人生が決まってた人全部他人の言動が介在して。る人人とどれだけ深く関わられてるかが共通してる人みたいな感じで、自分の。山と谷の共通点が見えれば、バッチリ。うんうん。で、人によって上がり下がりのポイントが違う。これが MSP のヒントになるっていうのは、ちょっと作ったらまたやります。それは、はい、 MSP っていうのは簡単に言うと自分にしか生み出せない価値。これが差別化ポイントです。

说话人 2 00:44:27.990 
はいうん。

说话人 1 00:44:31.990 
で、あと谷底から何を持ち帰ったか。これ、めっちゃ大事なんですけど、これは多分真木さんが自分で書いても真木さんが自分に嘘つくんではい。これは僕が壁打ちします。はい、ありがとう。

说话人 2 00:44:42.470 
ございます。

说话人 1 00:44:47.510 
人生曲線書く時の間違えやすいことが、上がり下がりを一般的な物差しで判断しちゃう。そうじゃなくて、あくまで自分の主観とか感情とかだけで決めてください。はい。出来事ベースではなくて、全部主観、感情。うん、例えば僕、高校 2 年生の時、本当に人生マジ生きんの辛いわと思ってたんですね。はい。でも今思うとそれもいい経験になってるんですよ。でも当時の僕はどん底だったんで、その感覚で点数つけました。今はいい。でも昔がダメだったらダメ。

说话人 2 00:45:23.500 
うんうん。

说话人 1 00:45:28.340 
あと山が山や谷が 1 個しかない人はもう絶対潜り込めてないですね。はいうん。波乱万丈の人生じゃなくても、思い出せば細かいところがいくらでもあるよ、と。うん。で、コンセプトメイキングはひと人にうん、してよかったこと。まず、ブレインデンプしましょうね。ブレインデンプしながら、人生曲線書けましょうね。うんうん。これちょっと謎だな。うん。あとは人に話すといいですね。いろんな人に話すといいっす。はい。あとは才能的な部分は自分では気づけないことがあるので、とにかくいろんなこと書いてください。

说话人 2 00:46:18.620 
はい。

说话人 1 00:46:24.700 
そんなとこですかね。

说话人 2 00:46:26.900 
はい。

说话人 1 00:46:32.380 
こんなとこですかね。

说话人 2 00:46:34.620 
は。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_____________8b3f786d_10', 'synced', 1775914500000, 10, 'gemini-embedding-001', 'コンセプト作りの基本'),
  ('3721521c-c6c3-4106-8d4d-36f3c671ebb9', '说话人 1 00:46:34.820  いうん、これで自分の一回書いてもらって、で、また僕は壁打ちす', '说话人 1 00:46:34.820 
いうん、これで自分の一回書いてもらって、で、また僕は壁打ちするんで、それではい、全然ダメだなってなったらもう一回やってもらう。追加で書いてますけど、はいう。それで見えてくるもの。全部を丸裸にできるとは限りません。やっぱりここ、牧さん自身がどこまで自分に嘘をつかず、深掘れるか次第なんで。でも、それのなんだろうな、きっかけには必ずなります。で、仮にそれで理想の世界とアンチテーゼと根本原因が見えてきたとしたら、それが牧さんの人生のコンセプト。うんうん、になります。これと自分の発信がかぶるというか、全く一緒ではなくて、例えば、じゃあめっちゃ適当に言いますよ、マキさんの理想の世界が、人と比較せずに。はいうん。自分が豊かな収入を得て、楽しい友達に囲まれることが、例えば理想の世界だとします。はい。その根本原因としては何が必要なのかって、今なんでそうなれてないのかって言ったら、多分いろいろあげられるんです。うん。満足いく収入がない。スキルがない。自分に自信が自信がない、うん。

说话人 2 00:47:54.660 
なんか稼げてないから、そこの輪に入りたいって思えない。

说话人 1 00:47:59.580 
うんうん、そうだったり。はい。じゃあその稼げてないと輪に入れないっていうのはなんでかな。じゃあ、アンチテーゼは、稼げない自分を嘘をついて言い訳して。例えば、諦めて会社員としてゆっくりとか、世界と嘘、自分に嘘をついて、違うことを、本当にやりたくないことをやる世界がアンチ体制。そうじゃない世界。自分に嘘をつかず、本当に仲間と心の底から関わっていくというか、それが理想の世界だとしたら、そこにブロックがあるものって稼げてない自分じゃないですか。

说话人 1 00:48:35.010 
まず。 1 個で、これが根本原因として 1 個あるよねっていうのをいくつか挙げていってほしいんですよ。はいう。その中の 1 個に 1 個わかんないけど、その中にそれが満たせれば全部上がるよねっていうものがもしかしたらあるんですよ。うん、それが。マキさんの人生の理想の世界に行くための根本原因というか、はいになるっていう感じ。うん。だから、じゃあ、例えばそれをですよ。じゃあ、はいうんないしょから自責思考にしましょう。じゃあ、仮にそういう自責思考が育めれば、収入も上がるし。自信がつくから、メンタルブロックも外れるし、友達もたくさんできるし、自責思考を育めばすべてが上がりますっていうものが、これが根本原因で、アンチテーゼがさっき言った世界ですよね。自分に嘘をついて。やりたくないことをやる世界がアンチテーゼ。自分の理想の世界が、収入もあって、自分に自信を持って、友達と楽しく笑って、毎日楽しく過ごす世界で、子供に選択肢を与える世界が理想の世界。それでアンチって、そこが根本原因が自責思考。自分は自責じゃないから。

说话人 1 00:49:54.460 
これ、例えばだとします。これってめっちゃ抽象度高いんですよ。うん、抽象度高すぎて、全然自分の現実世界に落とし込めない。うん、それでいいです。いいんですよ、それでは。い、めっちゃ抽象度高くていいですよ。うん、抽象度高いんですけど、はい、その抽象度を下げて具体にした世界を発信するのがSNS。

说话人 2 00:50:21.120 
うん。

说话人 1 00:50:22.320 
わかる。かなうんだから、自分の SNS の発信はこれをもっと具体度を高め、高めなきゃいけない。

说话人 2 00:50:30.640 
はいうん。

说话人 1 00:50:34.080 
高めなきゃいけないですね。

说话人 2 00:50:35.280 
はい。

说话人 1 00:50:36.280 
これはそんな潜在意識書き出しワークやってすぐ思い浮かばなくていいです。発信しながら見つければいいです。まず、自分のコンセプトからはっきりさせるべきです。はいうん。でまきさん、生活習慣病って知ってます。

说话人 2 00:50:50.470 
生活習慣、糖尿病とかそういうやつですよね。ですよね。

说话人 1 00:50:53.110 
はい。そう、三大なんとかかんとかみたいなやつですよね。はいはい。生活習慣病って。僕あんま詳しくないですけど、あれって近年できた言葉ですよね。

说话人 2 00:51:03.850 
いや、わかんないですけど、私でも大学の時からあったき。

说话人 1 00:51:08.170 
でも本当ですか。

说话人 2 00:51:09.370 
大学だから、まず近年に入るのか。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_____________8b3f786d_11', 'synced', 1775914560000, 11, 'gemini-embedding-001', 'コンセプト作りの基本'),
  ('81b57098-6812-41aa-b348-a330f313e09a', '说话人 1 00:51:12.570  近年ですよ、大学ははは、比較的20、ここ十、二十年、 30', '说话人 1 00:51:12.570 
近年ですよ、大学ははは、比較的20、ここ十、二十年、 30 年以内にできた言葉であるはずなんですよ。 1997 年、 80 年代から若者の発症が目立つようになり、うん、 1997 年から予防できるという情勢で。を目的として呼び方が変わった。つまり、ここ 20 数年以内できた外生活習慣病なんですよ。生活習慣病っていうのは何かって言ったら、さっき言われた糖尿病、脂質異常症、高血圧なんとかなんとかとか。うん。何。ちょっと待って。生活習慣病ってなんだ。生活習慣病っていうのは。

说话人 2 00:51:51.410 
そういう病気はないですねなんか。

说话人 1 00:51:53.010 
うんなんかを一括り。

说话人 2 00:51:54.730 
うんうん、そうそうです。

说话人 1 00:51:56.610 
これだええ心し、心筋梗塞、脳梗塞とか、あれなんか、あっ、これだが、脳血管疾患、心臓病だこれがをまとめて、生活習慣病というか。うんうん、そんな感じですよね。はいうん。で、仮に健康系の発信をしているんだったらですよ、はい、健康になりましょうよ、という発信をするわけですよね。はいうん。で、健康になるためには。なるために健康になるとどういう理想の世界があるかって言われたら、例えば、じゃあ健康になることによる理想の世界って何ですか。

说话人 2 00:52:48.110 
医療費がかから。

说话人 1 00:52:49.110 
ないそうですね。うん。

说话人 2 00:52:53.510 
健康世界。長生きできる。

说话人 1 00:53:03.490 
そうですよね。健康であると、長生きできて、病気とかで苦しまないから、はい、自分の家族とか友達と笑って過ごせる時間が長くできるし、うん、健康だから、仕事もバリバリできるから。お金も稼げるし、うんうん、健康だからこうなんだろう。遊びも全力でできるし、健康であることのメリットは広いんですよ。だから、健康というテーマにおける理想の世界はそういうことが言えますよね。

说话人 1 00:53:34.730 
でも、健康系の発信をするにおいて、じゃあ、なんかその、心筋梗塞とかが、とか。その分野で発信すると狭すぎるんですよね。だから、生活習慣病っていう言葉を一括りにしちゃえば、あらゆる病気を包括してあなたの人生が良くならない原因は生活習慣病にあります。この生活習慣病を予防することができれば、こんな未来が待ってますよ。でも、あなたがこの生活習慣病を予防しないことによってもたらされる最悪の未来、つまり安地定節っていうのは、あなたがガンとか心筋梗塞で苦しんで死ぬ、それによって残された家族は悲惨な目にあって。みたいな話がアンチ体制はいじゃあ、この心筋梗塞にならないための根本原因って何。それって生活習慣病を抑えるための。日々の習慣ですね。

说话人 2 00:54:34.930 
はい。

说话人 1 00:54:36.090 
生活習慣病っておそらく知らないですよ。誰が作ったか知らないですけど、生活習慣病はおそらくマーケティングで作られた言葉です。はい。誰かが理想の世界を持ってて、アンチテーゼを持ってて、うん、今この病気を抱えて苦しんでる成人男性、成人の方たちが、はい、どうやったら。健康的に生きていけるかなっていうことを考えたときに、生活習慣病って言葉を使うのが手っ取り早かったんですよね。うん、それでも一括りにしちゃったんですよ。それでマーケティング的に市場を作っちゃったんですよ。

说话人 2 00:55:04.760 
はいう。

说话人 1 00:55:05.560 
ん、ちょっと難しい話ですけど、うんうん。でもこれ、今の話と、さっきマキさんのところのコンセプトで言った話って。具体と抽象が違うだけで、行き着く先が一緒だったりするんですね。そのためには、まず自分自身の人生のコンセプトを一回洗い出すところからやって。

说话人 1 00:55:28.840 
で、きっとかぶるとこあるんですよ、ダイエットとか、自分が発信したいところとかに。または、ダイエットとは全く関係ないところに自分が発信できる可能性もある。それをヒントを見つけるためのワークとして、潜在意識とブレインダンプ。はいうんなんか質問あります。ちなみにここまでで。

说话人 2 00:56:01.430 
もうすぐ始めた方がいいですよね。

说话人 1 00:56:04.230 
ああ、うん、なんでですか。

说话人 2 00:56:07.030 
いや、 10 時間を時間取る、 1 日取るってなれば、うんうん、できれば週末ぐらいしかないなあっていうのと、うん、現状が。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_____________8b3f786d_12', 'synced', 1775914560000, 12, 'gemini-embedding-001', 'コンセプト作りの基本'),
  ('0ccee8d8-ed4f-4bd5-b87f-4fcb50e294f6', '说话人 1 00:56:22.000  だから。まずはその時間確保できるまでは、はい、自分が今できる', '说话人 1 00:56:22.000 
だから。まずはその時間確保できるまでは、はい、自分が今できることを埋められるところを埋めておくとか、はいはいはいうん、そんなんでもいいと思いますけどね。はいうん。あとはちょっとこの動画も残してあるんで、また見ておいてほしいんですけど、見ておきます。はい。

说话人 2 00:56:48.850 
あれ。その期間って 1 回 SNS って自分の止めた方が・うん、でもそれはもうこう、自己責任ですもんね。そこ。

说话人 1 00:56:58.610 
なんて任せます。けど、発信と両立はむず・そう。

说话人 2 00:57:04.400 
ですか。

说话人 2 00:57:13.040 
できそうでできなんか、もう、それこそ、なんか最近ようやく、そのなんかやってることがバラバラだねって言われてる意味がなんとなくわかってきた気がして、でも違う。その理解もなんか違う気がしてきてるんです。

说话人 1 00:57:26.960 
けど、でも多分今回のワークでいろいろ得られるものは僕は大きいと。

说话人 2 00:57:30.720 
思ってて。

说话人 1 00:57:31.400 
はいはい。多分、自分の深堀りっていうか、それが目的ではあるんですけど、単純にまきさんは多分僕がよく言ってる枝葉とか具体で考えることが多いんで。うん、めっちゃ。

说话人 2 00:57:43.930 
同じような同じようなことをはるさんにも言われてはる。

说话人 1 00:57:48.930 
さ。

说话人 2 00:57:49.570 
あのダイエットの。なんか、その花壇に植える花を右か左かで迷ってるよね。って言われ。

说话人 1 00:57:56.140 
て、ははは、うん、枝葉の枝葉でめっちゃ悩みすぎてるんですよ。はい。それって結構辛いんですよ。うんうん。答えがないんで、そこって。うん。でも、今回やるワークってめっちゃ抽象なんではいう。多分。めっちゃ大変だと思います。でもやる価値はあると思います。うんうん、確かにそう。

说话人 2 00:58:22.090 
なんか避けてきたところです。そうですね。

说话人 1 00:58:27.090 
うん、自分の恥ずかしさが全部捨ててど書けるかがめっちゃ肝というか、はい、もう認めたくなかったことばっか書きました。もう、何だろうな。そしたら、いろいろわかったことがあって、僕。の、もう人生の歪みは小五から生まれてたんですよね。で、こんな書くまで知らなかったですね、僕は。例えば、あんま覚えてないですけど、僕、小学 3 年生、 4 年生の時は結構クラスで中心にいて、はい、ほんと毎日楽しかった記憶があるんですね。うん、人真似して遊んでたんですね。でも小学 5 年生になったら急にその今までつるんでたやつらが全員違うクラスになっちゃったんですよ。

说话人 2 00:59:10.450 
はいはいはい。

说话人 1 00:59:11.410 
でも僕はなんかそのまま、全然空気読めないやつだったんですよ、僕。しょしょうが小学生時代、めっちゃ空気読めないやつだったんですけど、今もだけど、でも小学校 3 年生、 4 年生は周りの友達が中心人物だったもんだから、僕が空気読めないやつでも成り立ってるんですね。でも小学 5 年生は僕が今まで守ってくれてた人。知らなかったけど、自分では自覚ないけど、僕はいろんな人に守られてた。でもその人たちがみんな違うクラスに行っちゃった時に、空気読めない僕が登場して、なんか友達ができなかったんですよね。孤立しちゃったんです。

说话人 1 00:59:45.100 
で、友達いないもんだから、僕休み時間することないから、本とか読むんですね。その読んでた本が解決ぞろりとかあったんですよ、はい。そうすると、小学 5 年生にまでそんなもの読んでるの。ダサいみたいなこと言われるんですよ。ほんの僕。何もわからなかった。俺ダサいのこれ。と思って、いや別になんか入ってるだけだし、みたいな感じで言ってたんですけど、その時にめちゃくちゃ僕ショックだったんですよね。はい。僕なんか当時オカッパヘアだったんですよ。はいなんかズレズレだったんですよ。一般の感覚と。小学 5 年生になって解決ぞろり読んじゃう。ええと、空気読めなくて友達から孤立するおかっぱだし、なんかあの、しょうま、冬でも半袖短パンだしみたいな感じの、なんかずれ。世間の感覚とずれすぎて。

说话人 2 01:00:25.140 
ああ、はいはいはい。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_____________8b3f786d_13', 'synced', 1775914560000, 13, 'gemini-embedding-001', 'コンセプト作りの基本'),
  ('5e3c6d41-1a34-4b66-8f12-a333f00cbf58', '说话人 1 01:00:26.660  ずれてるって時に、なんか変みたいに言われるのが怖くなっちゃっ', '说话人 1 01:00:26.660 
ずれてるって時に、なんか変みたいに言われるのが怖くなっちゃったんですよ。で、それで僕、ここで多分内向的になって、小六って記憶ないんですよ。多分内向的になっちゃったんですよ。ここから中学とかもやっぱり最初にできた友達が当たった時はうまくいってるんですけど、そうじゃない時はやっぱり僕学校行かなくなっちゃったりとかしててっていう過去があることに書いて気づきました。僕は。うん、そうすると、自分の高校 2 年生とかの時も、やっぱりクラスで、あのう、強い力を持ったやつとうまくいかなくてはぶられた時とかに、めちゃめちゃ幸福度が落ちてたりするし。うんうん。自分がどこで幸福度が落ちるかってのが全部わかったんですけど、でもそれって自分に嘘ついたら無理なんですよ。小学 5 年生の時に自分が空気読めなくて。孤立してたなんて思い出したくもなかったけど、蓋してたんですよ、僕ずっとこれに蓋してたから。

说话人 1 01:01:20.720 
その自分を開示すると人に嫌われるかもしれないっていうものが、ずっとこう、自分という人間を形成して、僕は他席思考っていう人間になったんです。自分が悪いんじゃなくて、自分本気じゃないです、自分は。こうはち 100% の力を見せてしまうと嫌われるかもしれないっていうのが僕の中にはあったから。はい。 60% ぐらいで生きて、それによって怒られても、いや俺 4 割の力は出してないし、ここで出す価値ないよね、みたいな感じで生きてたのが僕だったんですね。はい。だからよくマキさんにも言ってると思うんですけど、その。

说话人 1 01:01:57.670 
僕、26、 27 歳までずっと他席思考、言い訳癖で生きてきて、それを正されて全部ベクトル自分に向けて生きたら、ものすごくうまくいったんですけど、その根本原因は全部 5 年生の時にあったんですね。僕は。ってわかったら、自分が今まで谷底だった時に、そこから戻ってきた時に何を持ち帰ったかなとか、そこに自分の発信の軸はあるんですよっていうのは、壁打ちの時にまた言うんですけど、嘘ついちゃうんですよ。みんなこれを、だから、それをいかに嘘つかないか、なんですけど。

说话人 2 01:02:38.700 
なんか、こ、何歳か覚えてないけど・っていう場合は。

说话人 1 01:02:43.340 
なんとなくこの年が何年生で。

说话人 2 01:02:45.060 
なんとなくでいいですか。その辺は4。

说话人 1 01:02:46.620 
年生か 5 年生かぐらいのズレだったらオッケーですはいう。

说话人 2 01:02:57.110 
はい、わかりまし。

说话人 1 01:02:58.390 
た。そうですね。うん。で、最終的にそれで理想の世界作って、アンチテーゼ作って、はい、根本原因を持って発信すれば、どんな人をどこに導くために何を発信するかっていう、これができるんですよ。はい。うん、これがよく言う、みんなが言うコンセプト、ペルソナはいうんだし、それがあるから、その人生のコンセプトと SNS のコンセプトが一致するから、自社商品もいいものが作れるし。うん、ローンチすれば人に刺さるんです。

说话人 2 01:03:33.670 
うん。うん。

说话人 3 01:03:39.290 
うん。

说话人 2 01:03:40.210 
はいうん、ちょっともう一個お聞きしたいのが、うん。

说话人 1 01:03:44.930 
その。

说话人 2 01:03:48.450 
なんかなんか、その、ちょっと深堀りの話をちょっと、もしかしたらずれるかもしれないんですけど。その、なんか自分がダイエットしたい理由みたいな。綺麗、綺麗になりたいとか、そういった理由をなんか自分なりに考えたときに、その、あっ、ちょっ、待って、なん何何を言おうとした。ごめんなさい、大丈夫です。

说话人 1 01:04:15.820 
すいません。大丈夫ですか。うん。

说话人 2 01:04:17.180 
な、何。

说话人 1 01:04:21.330 
いいですよ、一旦そこ。

说话人 2 01:04:22.450 
は。はいうん。

说话人 1 01:04:24.330 
忘れた方がいいかもしれない。

说话人 2 01:04:25.290 
です。忘れた方がいいですね。はい、わかりました。忘れます。人生。

说话人 1 01:04:28.530 
曲線と人生曲線の整理だけ。はいはい、コンセプトメイキングはいいです。これは一旦無視して、これは無視して。

说话人 2 01:04:37.010 
えっと、ステップ、ここからここと、人生曲線と。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_____________8b3f786d_14', 'synced', 1775914560000, 14, 'gemini-embedding-001', 'コンセプト作りの基本'),
  ('cb51f816-5324-4567-963b-cd5163f1e4ba', '说话人 1 01:04:43.170  人生曲線の整理。  说话人 2 01:04:44.730', '说话人 1 01:04:43.170 
人生曲線の整理。

说话人 2 01:04:44.730 
整理は、いう。

说话人 1 01:04:46.770 
コンセプトはいいです。 1 回。

说话人 2 01:04:48.130 
は、い、わかりました。かけます。うん、わかり。

说话人 1 01:04:50.330 
ました。これ、まず徹底的にやる。はい、やって、自分、真木さんが本当に、うん、この理想の世界とか、根本原因とか、うん、またそこからこれを書いて、そこから僕がいっぱい壁打ちするんで。そこから出てきた答えっていうのは、それが答えでは限らない。永遠にこれは問い続けるんだ。

说话人 2 01:05:12.340 
よ。

说话人 1 01:05:14.220 
問い続けていく。はいうん。で、それをアカウントの方にも落とし込んでいく。言っちゃえば真木さんは、はい、船を出します。船で航海してるんですよ。はいう海に出てます。で、どっかの目的地にたどり着こうとしてるんですね。はい、それが理想の世界。

说话人 2 01:05:33.500 
はいう。

说话人 1 01:05:34.980 
船に乗ってる真木さんが現在地点。はいうん、ここにこのマキさんの船が理想の世界に向かって走ってるんですよ。はい。それで仲間を呼ぶために発信するのがSNS。うんうん、だからここはこの言葉のまま発信しちゃダメなんですね。うんうん、マキさんの人生のコンセプトとして掲げた理想の世界と、はい根本原因をこのままの言葉で発信しても、なんのこっちゃ。

说话人 1 01:06:03.500 
ってなっちゃうんで、誰も来ないんですけど、それをダイエットとかそういうものに落とし込んで発信するから、うんああ、マキさんの船に共感して乗る人が増えてくる。はい。で、一緒に理想の未来を目指すっていう、船を借り出すっていうイメージを最終的に持てたらバッチリです。はい。

说话人 3 01:06:27.170 
わかりました。

说话人 1 01:06:43.020 
うんまきさん、シンデレラストーリーとか知らないですか。

说话人 2 01:06:45.900 
知ってます。あれ。プリンセスマーケティングの。

说话人 1 01:06:48.820 
そうです、そうです。うん、シンデレラストーリーってどういうものですか。例えば。

说话人 2 01:06:53.580 
なんか寝て起きたらお姫様になってたみたいな、そんな感じ。一瞬の魔法が、うん、シンデレラストーリー、うん。で、女性はそれに憧れがあって。男性はなんかその冒険、桃太郎チックな感じだったんだっけ。みたいな感じでなんかもうストーリーが欲しいのが、ストーリー性にものが売れる。勇者とか、女性は一瞬で変わる魔法だよっていうのに、ものが売れる。はは。

说话人 1 01:07:27.420 
は、その通りですねなんかだっ。

说话人 2 01:07:29.580 
た気がします。は。

说话人 1 01:07:30.300 
い、そう、だいたいそんな感じです。シンデレラストーリーっていうのは、シンデレラの物語がはいから文字ってシンデレラストーリーなんで、そのままなんですけど、も、ともと惨めな生活でした。はい。いろんな奴にいじめられてました。はいけど、ある日突然人生が変わる。うん。アナザーワールドに行きます。うん。はい。自分のこれまでの人生とは全く違う世界に行くことが魔法とかそれによってできるはいうんで、その理想の世界では自分が思ってたこと何でも叶う。はい。で、それを見て昔いじめてたやつがキーンって言ってる。

说话人 2 01:08:03.700 
うん。

说话人 1 01:08:05.460 
へへへ。全てうまくいっちゃいました。これがシンデレラストーリー。はい、にしでし、これはあのう、現代の最強のマーケティングなんですよ。

说话人 3 01:08:15.630 
うん。

说话人 1 01:08:16.790 
プロダクトローンチって言葉知ってますか。

说话人 2 01:08:18.750 
ああ初めて。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_____________8b3f786d_15', 'synced', 1775914560000, 15, 'gemini-embedding-001', 'コンセプト作りの基本'),
  ('1c9c7dfa-46ac-4499-aa9e-90e0f52bf1f8', '说话人 1 01:08:19.550  聞きました。プロダクトローンチって言って、簡単に言うとこうな', '说话人 1 01:08:19.550 
聞きました。プロダクトローンチって言って、簡単に言うとこうなんだろう。人の購買意欲を掻き立てる、はいためのマーケティング手法です。はいう。そのプロダクトローンチの一環として、シンデレラストーリーっていうのが採用されるんですね。はい、今、インスタで売れてるね。発信者とか、みんなこれなんです。昔、私はこんなに感じだったよ。辛かったよ。でも、たった毎日、この人と出会う、この人と出会うことによってインスタを始めた私は今こうなった。そしたらもう時間もたくさんできて、お金も稼げるようになってな。楽しい仲間にも構えて最高です。っていうのがシンデレラストーリー。

说话人 3 01:08:57.830 
うん。

说话人 1 01:08:58.790 
今までの自分と今の自分っていう、このアナザーワールドってのが。

说话人 2 01:09:03.710 
昔の自分はそう、今は違うっていう。

说话人 1 01:09:07.670 
そう、別世界ですっていう別世界。うん、うらやましいでしょ。っていうのが、簡単に言うとシンデレラストーリーなんですよ。はいはい、これが現代の最強のマーケティングで、そしてこれがどこで使われているかっていう、その一番誰しもが触れたことがあるシンデレラストーリーっていうのが一個あって。とある大企業がやってるんですよ。ライザップライザップ。わかんないですけど、真剣ゼミです。真剣ゼミって家に届いたことあるじゃないですか。

说话人 2 01:09:38.220 
めっちゃ届きました。

说话人 1 01:09:39.420 
あれ。漫画読みました読み。

说话人 2 01:09:40.980 
ました。漫画。

说话人 1 01:09:41.740 
のストーリーってどんなストーリーでした。

说话人 2 01:09:46.980 
覚えてないんですけど、でもとりあえずなんか赤点ばっかの人がやり始めて。 100 点取ってお母さん喜ぶみたいななんかそんな。

说话人 1 01:09:55.290 
感じのそうなそうな、真剣ゼミなんで、僕誰でもが読んだことあると思うんですけど、もともと主人公はテストの点もダメダメで。クラスの可愛い女の子にも全然振り向いてもらえない、部活もうまくいかない。そんなやつがもう本当にどうしたらいいんだよ。みたいになってるときに、幼なじみかなんかが真剣ゼミやってるのを見て、もこれやれよ、みたいな。これやれば俺も変わるかもみたいな感じで。お母さん真剣ゼミやりたいみたいな。でも、あんたどうせすぐ諦めるでしょ。って、ここで一個の壁がまずでき。

说话人 2 01:10:22.100 
ます。ああ、 1 個のうん。

说话人 1 01:10:24.140 
なんか、こう、うまくお母さんを言い含めて、進研ゼミを始めることに成功する。進研ゼミをやると、何故か知らないけど、今まで点数がダメだったやつが点数 100 点取れるようになるだけじゃなくて、何故か部活もうまくいくし、部活もうまくいくと急にその気になってる女の子から急に。急接近して。れ、真剣ゼミを始めたことによって、勉強がうまくいくだけじゃなくて、恋愛もうまくいくし、部活動もうまくいくし、何もかもうまくいっちゃいました。さあ、君もやった方がいいよっていうのが真剣ゼミなんですけど、これってシンデレラストーリーなんです。

说话人 3 01:10:54.340 
おお。

说话人 1 01:10:56.020 
これを見て、うわ、俺も真剣ゼミやりたい。僕も小学校 3 年生の時、真剣ゼミやりましたけど、結局。あのう、 2 日も手をつけないでやめちゃったんですよね。

说话人 3 01:11:05.310 
ああ。

说话人 1 01:11:06.470 
これが人の購買意欲を最大限た高めた時に買いたいってなって買わせてしゅた小学校 3 年生、まだ生まれて 10 年も経ってない子がお母さんというよん。 30 歳、 40 歳の大の大人を言い含めて高額のお金を引き出してっていうとこまで衝動を起こさせるのは、何かシンデレラストーリーなんですよ、それが。それだけ強力なんですよ、シンデレラストーリー。だから、僕たちインスタ発信者も同じことをやれば、真剣ゼミをね、小学 3 年生の男の子がお母さんに説得して買わせちゃうぐらいの行動をユーザーに起こさせられることはできるんで。

说话人 2 01:11:43.850 
うん、確かに。うん。

说话人 1 01:11:45.890 
だからシンデレラストーリーは最強だしはいう。それをやれば商品を購買させることができるんだけど。これには巨大な落とし穴があるんですよ。は。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_____________8b3f786d_16', 'synced', 1775914560000, 16, 'gemini-embedding-001', 'コンセプト作りの基本'),
  ('fd758693-63ef-49ce-bfde-94d75ac47b5e', '说话人 2 01:11:55.350  い。  说话人 1 01:11:55.950  シンデレラス', '说话人 2 01:11:55.350 
い。

说话人 1 01:11:55.950 
シンデレラストーリーには売れるんだけど、これモロ刃の剣で失うものもあります。

说话人 2 01:12:03.470 
このダメだった時のあれですか。

说话人 3 01:12:05.870 
うんうん。

说话人 1 01:12:08.510 
ダメだった時のあれ。

说话人 2 01:12:09.870 
口コミ。もうそのか、買うまでがゴールじゃないですか。そのジム、うん、ジムと一緒で、うん、ジム契約するまで、うん、多分契約した時は一番マックスじゃないですか。契約して、その数日がうん。で、だんだん行くのがめんどくさくなって、みたいな感じで、結局あんまジムに対していい印象がなくて、うん、そういう人たちが、なんか Google マップとかで。低評価つける。うん。

说话人 1 01:12:43.480 
シンデレラストーリーでも合ってます。結構シンデレラストーリーの最大の欠点は、勝者と敗者が存在しちゃうってことなんですね。うんうん、自分がアナザーワールドに行っちゃったって発信をしてるんです。はいはいはいはい。つまるところアナザーにいないあなたたち、早くこっち来ないの。みたいな感じはい。これって。アンチを見ます。簡単に言えば、よく思わない奴らが出てくる。シンデレラもアナザーワールドに行ってすべてがうまくいっちゃったっていう話の中には、昔いじめてたやつがキーって言ってるんですよ。これは SNS の世界で言ったら。うん、自分がアナザーにいっちゃいました。ってことは、そのアナザーワールドを通して言ってうみ受けてる僕たちは、真木さんとか僕らのようにうわなりてえ。ってなっちゃう人もいれば、なんで真剣ゼミなんてこんなうぜえな。みたいなやつもいる。うん、それはなんでかって言ったら、分け隔てちゃうからなんですよね。

说话人 1 01:13:34.910 
おお、今、真木さんが言ったように、はい、売ることが目的になってるんで、入った後もギャップがあります。あれ、はいなんか。あんだけ信玄ゼミいいって言ってたのにやってみたけど、なん。何なこのガラクタ。みたいな感じになったり。はい、悪評価をつける人もいます。はい。これが起きちゃうのがシンデレラマーケティングの欠点であって、敵を作る発信であるってことです。要は。うん、敵を作る発信であるし、始まりと終わりがある天井があります。は。

说话人 2 01:14:06.620 
いう。

说话人 1 01:14:07.980 
ドン底から始まりました。で、最終的に別世界に行きました。終わりです、になってるんですね。はいうん。つまり、うんなんていうかな、ここ、今真木さんが言ったように、救えない人が必ず出てきちゃう。

说话人 2 01:14:24.320 
はい。

说话人 1 01:14:28.480 
要は、なんだろうな、そのシンデレラストーリーに感銘して行動だけ起こしたけど、結局その後のやりきることができないやつらが大量にできちゃうから。

说话人 3 01:14:36.880 
うん。

说话人 1 01:14:38.990 
言い換えるとですよ。すごくきつい言葉に言い換えると、情弱、情弱集めです。うんうん、情弱マーケティングです。シンデレラストーリーは、はいうん、そういうすど、そうそなんか、要は招かざる人をその気にさせちゃうマーケティングなんですよ。はいう短命で終わるんですよ。これは。

说话人 2 01:14:57.230 
短命なんですね。ふん。

说话人 1 01:14:59.930 
短命で終わる。

说话人 2 01:15:01.370 
最強なのに。

说话人 1 01:15:02.570 
そうだから、信用の急速食いだと思ったんですね。だけど、それでよかったんですよ、これまでは。これまでの言っちゃえば。ちょっと真木さん、今、真木さんにどこまで伝わるかわかんないから、この話って何度も聞いてほしいんですけど。言っちゃえばマーケティングっていうのは、情弱狩りなんですよ、そもそも。うんうん、体臭って、この世の中の人間ってみんな情弱なんですよ。ぶっちゃけ、情弱はいう春馬さんみたいなすごい聡明な人ってそんなにいないじゃないですか、この世の中に。

说话人 2 01:15:36.280 
春馬さんなんかすごいニコニコ、すごい楽しそうに。わかりやすい言葉で言ってくれてるんですけど、だいぶ頭なんかすごい。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_____________8b3f786d_17', 'synced', 1775914560000, 17, 'gemini-embedding-001', 'コンセプト作りの基本'),
  ('5a153abd-e2e3-4f00-aa01-485e8746c0f8', '说话人 1 01:15:44.590  なっていう。いや、風間さんはやっぱり、うんうん、風間さんに限', '说话人 1 01:15:44.590 
なっていう。いや、風間さんはやっぱり、うんうん、風間さんに限らず、す、あの、うん、誰だろうな、じゃあ、その、どっかにいる経営者さんとかって、やっぱりもう物事をたくさん深く知ってたじゃないですか。

说话人 1 01:15:56.350 
うんうん。あんな人で世の中ほぼ占めてない。あんな一部でほとんどの人は。たちは自分の人生もまともに考えずに、ただ起きて飯食って会社行って帰ってきて愚痴垂れて寝るっていう生活をしてる人たちがこの世の中の 9 割なんですよ。うんうん。そう言っちゃえば、この人たちはみんな情弱なんですよ。で、その情弱マーケティングっていう、その僕たちが SNS を発信をしてはいう、バズらせようっていうのも、これ言っちゃえば 9 割の人に目掛けてやってるんで、うん。これも言っちゃえば情弱集めなんですよ。はい、すんごい悪い言葉を使いますよ。はいうんで、シンデレラマーケティングっていうのも、これは情弱集団なんですよ、言っちゃえば。はいはい。でも、今まではそれでよかったんですよ。はい。現に情弱だから。うんうん。でも、世の中の人たちって、実は徐々に頭が良くなってるって知ってます。

说话人 2 01:16:43.950 
みんな、ええ、インスインスタに興味を持ち出してるからっていうのは、そういう。

说话人 1 01:16:49.550 
うん、す、枝葉の部分においては、すごくそうなんですけど、はい、例えば、もう本当にその、悪徳情報商売とかあるじゃないですか。詐欺、詐欺商法。

说话人 2 01:16:59.070 
はいはいはいはいうん。詐欺。

说话人 1 01:17:00.670 
も昔と今とで手法が変わってるんですよ。

说话人 2 01:17:04.000 
ああ、でも、うんうん、そうそうですね。

说话人 1 01:17:06.480 
うんうん。例えば、今の詐欺っていうのは、見る人が見ればわかるけど、結構うまくこう隠されてって買ってみたら、うわ、中身ないわ、みたいな感じなんですよ。うんうん。でも、昔の詐欺っていうのは、もう LP 飛んだ瞬間も。なんか、あなたもこれをやれば 1 億円稼げます。みたいな札束の風呂に入ってますみたいな、うん、めちゃめちゃ今の世界見てるめっちゃ怪しい広告とか、うんうん、そういうのに余裕ではまるやつばっかだったんです。

说话人 1 01:17:34.800 
はい。けど、それをあまりにはまる人が増えてくると、当然噂も広まるし、うん、あの良くないよねって人が覚えてくるから、だんだんリテラシーが高くなっていきますよね。はいはいはい、 YouTube とか TikTok とか Instagram も昔はこんなんでバズったのに、今はもうこうしなきゃダメみたいになってきてます。どんどんクオリティーが上がってます。ああ、もうこれも枝葉の世界ですけど、人がどんどん賢くなってるんで、昔の出方で通じなくなるから、日々新しいノウハウが入ってくる。だから、今、 2024 年のリールって、うん、すごく作り込まないと無理になっちゃいましたよね。うん。でも、昔は作り込みすぎると広告っぽくてダメだったんですよ。うん、だからチャッチーの方が良かったんですよ。昔は。うん。でも今は作り込まないとダメなんですよ。はいう。 YouTube とかの広告とかもどんどん、うわ、広告かよ。みたいになってくるのが嫌われるから、 2023 年にステマ規制っていうのができて、うん、どんどん人は頭良くなってます。昔はステマなんて知らなかったのに、今はこれどうせ PR でしょう。みたいになってますと。人ってどんどん賢くなってるんですよ。で、それって本屋見ればわかるんですよ。昔はベストセラーで金持ち父さん貧乏父さんっていう本がベストセラーです。知ってます。

说话人 2 01:18:45.550 
知ってます。読んでないですけど。

说话人 1 01:18:48.430 
その誰もが知ってる本なんですけど、金持ち父さん貧乏父さんって。その本って何が書いてるかっていうと、簡単に言えばですよ。簡単に言えば、労働者、事業家、労働者、あれなんだっけ、会社経営者、投資家、あれ、もう一個なんだっけ。ごめん、もう一個忘れちゃったんですけど。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_____________8b3f786d_18', 'synced', 1775914560000, 18, 'gemini-embedding-001', 'コンセプト作りの基本'),
  ('dec3cfe0-1d23-43da-984d-2b549a791a5b', '说话人 1 01:19:09.470  はい。その 4 つの働き方があるけど、多くの人が労働者を選ん', '说话人 1 01:19:09.470 
はい。その 4 つの働き方があるけど、多くの人が労働者を選んじゃってるから投資家になるっていう話なんですよ。投資をしろよっていう話なんですね。これがベストセラーだったんですよ。昔は。けど、今の。本屋とかに行って書店を見てみると、どういう本が並んでいるかっていうと、働き方とか、なぜ自分は生きているのかみたいなのとか、昔は労働者が投資家がどっちがいいのかとか。そういうなんかノウハウじみたことだったんですけど、今はそこからさらに 1 個上にいって、自分ってなんで働いてるんですか。みたいなとこになってるんですね。うんうん、並んでる本がっていうことは、人々は賢くなってるんですよ。はい、昔はもっと枝葉のところで。うん、労働者になればいいの。投資家になればいいの。みたいなところで悩んでた。具体的なノウハウは。みたいなところで悩んでたのが、うんうん、ちょっといって、そもそもなんで僕たち働くの。みたいなところに行ってたりとか、はいはいはいっていうのは本屋のトレンドでもわかるし。

说话人 1 01:20:14.360 
はい、実際に世の中の風潮もそうですよね。はい、昔はどうや金稼ぐことが正義だったけど、今はどうですか。うん、自分らしさとかの方が追求されてるし、うん、動物占いだとか MBTI だとか、そういうのが出てきちゃってますよね。はいうん。自分って何で生きてるのかとか、そっちの方を考えるようになってるんですよ。うん。つまり人は成長するんですよね、はい。うん、この成長は今後も続くんですよ。

说话人 3 01:20:37.510 
うん。

说话人 1 01:20:38.630 
なんとなく世の中、大衆が成長してるっていう感覚がここでちょっと分かればいいんですけど、うん、さっきのシンデレラマーケティングっていうのは、人が成長しない前提なんですよ。これは。

说话人 2 01:20:55.230 
確か。

说话人 1 01:20:55.470 
に。ははは、人がせん成長しない前提だから、情弱だった頃の大衆が情弱だった時のマーケティングはシンデレラストーリーにいいんですよ。でも、これから人はどんどん成長していく中で、自分だけアナザーとあなたたちで分け隔ててマーケティングをしていくと。どうなるかって言ったら、この一時の感情にのせられた人たちが入ってみた時のギャップに苦しむっていうことに。そうすると被害者を生み続けて、あいつか立ち行かなくなる時が来ます。

说话人 1 01:21:29.180 
そう。アナザーマーケティングだから、アナザーの世界に行っちゃった人たちは、なんだろ。えっ。僕こんなはずじゃなかったのに、みたいな感じだし、じゃあアナザーの世界に来れた人、私の世界にようこそって来れた人たちは、来たはいいけど、なんかあなたと同じとこ来ちゃったみたいになっちゃうから、天井も限られてるですね。だから。ただ、 SNS を伸ばすために、コンセプトを作って、シンデレラストーリーで売るっていうのは、稼げるんですけど、なんか人を幸せにしないというか、情弱狩りをしてるだけみたいな感じになっちゃう。

说话人 1 01:22:13.780 
じゃあ何をすればいいかって言ったら。さっき言った自分がな、大海原に船を出し、はい、それを航海して目的地に向かってなきゃいけないですね。はい、自分が理想の世界に行く。理想の世界に行くための根本原因を発信する。うん、っていうことをやって自分が成長していれば、そこってアナザーとあなたとアナザーじゃなくなるんですよ。うん、あなた、アナザーワールドに行くために私の船に乗り込んでくださいってなるんですね。

说话人 3 01:22:45.140 
うん。

说话人 1 01:22:47.100 
これは勝者と敗者は生まないんで、自分の発信コンセプトにみんなをついてきてもらうというか、自分自身もそこに向かってる。うんうん、っていうのを今後はやってかなきゃいけないんではいうんだから、抽象度を上げて一回考えなきゃいけないは。

说话人 3 01:23:07.090 
いう。うん。

说话人 1 01:23:19.250 
シンデレラストーリーだと、自分の発信に共鳴して、例えば商品を買った人とかは救えるけど、買わなかった人たちはちょっと敵みたいになっちゃう。買った人たちもアナザーワールドに来たら自分と急に同列になって、あれ。僕どうすればいいの。ってなっちゃう。けど、俺はアナザーとそうじゃないところで切り分けるんじゃなくて、自分自身が理想の世界に向かっていくんですっていうところで発信をすれば、はいうん言っちゃえば。今後必要になってくるのは、自分の発信で商品を買わなかった人にも気づきを与えるとか。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_____________8b3f786d_19', 'synced', 1775914560000, 19, 'gemini-embedding-001', 'コンセプト作りの基本'),
  ('bbc07359-e018-485b-b9f5-286ea620696c', '说话人 1 01:23:55.530  はい、そもそも自分の発信を届けるべきでない人には届けないって', '说话人 1 01:23:55.530 
はい、そもそも自分の発信を届けるべきでない人には届けないっていうことが大事になってくるんです。届けちゃいけない人がいるんですよ、はい。でも届けないってのは物理的に無理なんですよ。はいなんか狭くしろとかそういう意味じゃなくて。はい、あくまで広くていいです。広くていいんだけど、届けるべきではない人は自分から断る状態にしなきゃいけない。はい、っていう状態ですかね。厳密には。

说话人 3 01:24:24.690 
うんうん。

说话人 1 01:24:27.090 
これってなんとなく SNS 設計コンセプトし、設計しただけでは絶対にたどり着くことはできなくて、はい、絶対自分のコンセプトがいるんですよ。はいうん、めっちゃ遠回りに感じますけど、多分マキさんは一旦 1 年間もがいて、なかなかこうばしっと決まんなかったんで、結構これ、時間かけていいと思いますよ、僕。今回のこのワーク。

说话人 2 01:24:50.530 
なんか、ちょうど 4 月に。なんか、一時保育で、うん、多少時間ができるので、うん、ちょっと頑張ります。

说话人 1 01:25:00.100 
うん、時間かけていいですよ。全然時間かけます。 1 ヶ月ぐらいかけちゃってもいいです。僕もそういう時は結構時間かけてやってるんで。半端にやっぱりマキさんでも、やっぱりこの 1 年間、サボらずにインスタやったんで。

说话人 2 01:25:25.050 
やるだけやったんですけど。は。

说话人 1 01:25:28.290 
い、サボらずやったから意味がある。これが全然やってなかったら、多分こんなことやっても何も出てこないですけど、うん、我々なりにずっとインスタには触れ続けてきたんで。はい。でも結果が出なかったじゃないですか。厳しく言うと。

说话人 2 01:25:41.360 
出なかったです。

说话人 1 01:25:42.320 
それをまた 1 ヶ月、 2 ヶ月と変に続けていくよりかは、うん、思い切って深掘って、はい。はい、どうなるかっていうふうにやった方が、うんうん、いいかもしれないですね。一回その SNS っていうか、今後の人生設計においてもうんうんいると思うんで、それは究極の話はなんかも。しかしたら今ってダイエット系ってちょっと伸びやすいからやってるっていうところ、もしあったとするじゃないですか。

说话人 2 01:26:11.040 
でも、それより。

说话人 1 01:26:13.200 
それよりも、自分が心の底から湧き出る言葉で発信するって、どれだけ楽しくて楽か分かります。

说话人 3 01:26:24.560 
わかります。

说话人 1 01:26:28.400 
どれだけ楽しくて楽かというか、僕、それで言ったら投資アカウントとか。ええと、ビジネスアカウントなんて、それはリサーチしてますけど、うん、でもやっぱり自分のやりたいように発信しちゃってるっていうとこ、結構あるんですよ、僕は。

说话人 3 01:26:43.080 
うんうん。

说话人 1 01:26:43.800 
でもそれが勝手に求められるものになってるっていうか、その状態って一番最強なんですよ。はい。何にも苦じゃないですよ。ストーリー更新するのとかが。今日は教育の理想の教育をするために、これあげてとか考えなくていいんで。

说话人 2 01:27:08.530 
なんか、そのなんか売れたら売れたで、じゃあ自分が今満貫になりました。うん、その、じゃあじゃあ、次は訴求だ、訴求、その PR だってなったときに、なんか結構みんな、その、でも、それは、そ、もちろんそうなんですけど、ストーリー考えるのにすごい時間かかってるって話をみんな聞いて。うん。まぁ、売れてる人だから、もちろん努力はされてるんでしょうけど、なんかそうじゃないストーリーにもすごい時間かけてるって聞い。

说话人 1 01:27:44.300 
て。

说话人 2 01:27:45.620 
あの PR じゃない、もう教育に入るようなところだと思うんですけど。なんか。そ、それを聞いてたから、すごい考えなくていいっていうと、ころがす、すごいなって思い。

说话人 1 01:28:04.230 
ました。そうですね、真木さんって、はい、あのう、要は、それもさっきのあれですね、その、分離してる状態だからなんですよね、 SNS の自分とはいこう、自分自身の自分って別人格。さっきマークさんが最初に言ったように、別人格で、うん、でもコンセプトというか向かう先は一致してない。はい、それが一致してないと言っちゃえばものすごく重い。さっき言ったように、よし仕事するぞが必要になってるんですよ。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_____________8b3f786d_20', 'synced', 1775914560000, 20, 'gemini-embedding-001', 'コンセプト作りの基本'),
  ('3c057b60-19ae-464b-a3c0-94fea70b7467', '说话人 2 01:28:37.090  うんうん。  说话人 1 01:28:38.130  僕らっ', '说话人 2 01:28:37.090 
うんうん。

说话人 1 01:28:38.130 
僕らって SNS を通して何やりたいの。って言ったら。それこそさっきのライスステージライクステージライフステージとかの話で言ったら、 SNS という仕事を好きな仕事にして、今いやいややってる仕事とかがあったとしたら。そうじゃなくて SNS という仕事を本当に楽しんで、時間を作って、 SNS という資産でゆた人生豊かにして。楽しい仲間を作ってっていう、この、これを望んでるわけじゃないですか、多くの人。うんうん。でもその SNS をめっちゃストーリーも考えんのが何時間もかかってって状態って、どう考えてもそんなにならなくね。っていう感じで、うん、それはもう一致してないから、まさにうん。

说话人 3 01:29:21.330 
うん。

说话人 1 01:29:22.450 
その一致してない状態はもちろん、単純にリサーチ不足とかもありますよ、きっと。はいはい、必ずしもそんなそれが原因とは言わないですけどはいう。それがね、見つかるといいですね。

说话人 2 01:29:37.170 
はいうん。

说话人 3 01:29:46.790 
うん。

说话人 2 01:29:51.230 
なんかちょっとややる前からすごい弱音でも、なんかあれなんですけど、はい、本当に自分で発信したいジャンルが見つかるかちょっと不安だなって、ちょっとビクビクしちゃってる部分もあって。

说话人 1 01:30:03.430 
そうだな、発信したいジャンルが見つかるっていうよりは、今、はいはい、ダイエット系のジャンルでも。はい、そのなんだろう、いいですよはダイエ別にジャンルが見つかる。見つかればもちろんそれはそれでいいんですけど。はい、ダイエット系の発信の仕方が自分の行きたい方に向かってないって気づけるだけでもいいですよ。

说话人 3 01:30:27.130 
うんうん。

说话人 1 01:30:29.730 
今、ダイエット系の発信をするときに、めっちゃネタが思い浮かばなかったり、ストーリーが困る。のは、自分がダイエット系の発信で行こうとしてる方向と、マキさんが本当は行きたい方向が違うから。レバーをガチャってやるのが重いんですよ。はい。だから大変なんです。でも、ダイエットの発信も、真紀さんも、違う人格でも同じ方向に向かってたら、それってめっちゃ簡単なんですよ。はい、それ、ダイエットにの思い思いを、思いをダイエットに変換して発信するだけなんで、はいはいはいはいはい。あと必要なのはリサーチみたいな。

说话人 3 01:31:06.530 
うんうん。

说话人 1 01:31:08.450 
漢字は。

说话人 3 01:31:09.610 
いう。

说话人 1 01:31:15.330 
んで、ちょっと一旦これは録画を。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_____________8b3f786d_21', 'synced', 1775914560000, 21, 'gemini-embedding-001', 'コンセプト作りの基本'),
  ('f3eb224d-49c1-41f5-9e0b-47fad1491a73', '2026-04-09 20:44:10 CST|39分钟 7秒  关键词:  说话人 1 00:00', '2026-04-09 20:44:10 CST|39分钟 7秒

关键词:

说话人 1 00:00:02.110 
じゃあ、始めていきます。えっとですね、皆さんにセミナーのセールスについて、まだ一度もですね、こうやって講義にしたことがなかったので、今回ですね、まぁ、セミナーセールスっていうところの。まぁ、僕が知っている限り、約 1 年間、僕もセミナーセールスでかなりマネタイズをしてきましてですね、そこで皆さんにお伝えできることというのは、ものすごくたくさんあり。ますので。お伝えしていきたいとおもいます。

说话人 1 00:00:25.300 
やっぱり相変わらずインスタグラムはですね、この 1 年経ってもなお、皆さんファン化とかストーリーっていうのはすごく上手な方が多いんですけど、相変わらずライティングとかトーク、スピーキングっていうところはですね、非常に弱い SNS なんですよ。なので、ライブ配信とか、セミナーセールスとかができるだけですね、もう。なんだろうな、みんながここで戦ってるのに、僕ここでやってますみたいな感じにできるんで、マネタイズの難易度が一気に変わるんですよね。

说话人 1 00:00:51.780 
ここのセールス先生セミナーとかライブ配信をやるかやらないかっていうのは、全部恥があるかないかなんですよ。話してみたけど、ライブつけてみたけど、人が来なかったらどうしよう。喋ってちょっとボロが出ちゃったらどうしよう。みんなこれを恐れてやらないので。実際やってみたらそんなことないんですよ。ちゃんとできるんですよ、人って。けど、それをみんなビビってやらない人たちばかりなので、やってる人が一生美味しい思いをするっていうのがですね、もうしばらく続きます。で、そのうちですね、皆さん。ストーリーとかリールなんて、そんな誰でもできるんですよ。その誰でもできる市場がいっぱいいっぱいになった時に、遅く今更になってライブをやり始めます。みんな、もう絶対行きます、この時代は。

说话人 1 00:01:28.610 
なので、今その時にですね、さっさと喋れるようになってしまった人がどうせ勝つのでですね、なので、皆さんにこのセミナーのね、話を聞いて行動に移してもらえたら、私には関係ないというふうにね、思ってる人がほとんどで。す。だからこそ、今あなたが動くことに価値がありますので、やってくだされば、僕もですね、もともとね、こう。セミナーなんて全然やる人間じゃなかったんですよ。でも、そんな僕がですね、今セミナーセールスが一番得意というかですね、これやってる時が一番生きてる気がするわっていう風になるのはですね、やっぱりね、セミナーセールスが本質だから。ライブ配信が本質だから、人に向かって 1 対多数でスピーキングをするっていう、ねこのパブリックスピーキングみたいなね、スキルが、やっぱり今後めちゃめちゃ大切になっていきますので。そこに関してみんなにお話しできたらなというふうに思ってます。

说话人 1 00:02:12.110 
で、セミナーセールスはですね、まずこう、スライドをね、バーって作っていくわけなんですけど、このスライドは別にね、あの、僕、これ自分でも全然作ってますし、えっと、まぁ、今回これ、外注さんに頼んだんですけど。前のセミナーセールスとかだったらこんな感じでね、別にこんな誰でもできるじゃないですか。こんなんで、別に制約全然できます。まぁ、もちろん、もっともっとね、あの、すんごいね、高級感を作りたいってなったら別にいいんですけどね。でも別にこんな感じのセミナーでみんなで売れますんで。僕の知ってる人、こんな感じでも全然売ってますんで、あの、全然これでいいですよっていう感じですね、はい。

说话人 1 00:02:47.340 
で、例えば。そうだな、まず、セミナーセールスやる時に、皆さんが絶対やらなきゃいけないことは、受講のお願いみたいな感じでルールをこちらが設けるっていう風にするんですよね。必ず僕が設定しているルールっていうのが 5 つありまして、カメラオン顔出しでの参加をお願いしているということ。名前は漢字フルネームにしてもらうこと。着席した状態で参加してもらうこと。途中入退室は原則なし。マイナス発言は NG っていう、この 5 つをルールに基本的に設けてます。だいたいのセミナー全部そうなんですよ、こんな感じで。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript______________ce0c5dfe_0', 'synced', 1775914560000, 0, 'gemini-embedding-001', 'セミナーセールスの極意①'),
  ('539b30d2-0706-4192-8b6b-db4c9164f15d', '说话人 1 00:03:21.510  で、これをやる理由としてはですね、まぁこういうふうにルールを', '说话人 1 00:03:21.510 
で、これをやる理由としてはですね、まぁこういうふうにルールを厳格にした方がね、みんなが緊張感を持つんでやるっていうところもありますし、単純にルールを設けることによって。こっちがね。上なんですっていう、その優越的ポジションを得るためにもやっているので、やっぱりこれがあるのとないのとで、みんなね、お客様気分になっちゃうんですよね。

说话人 1 00:03:41.940 
それはね、絶対セミナーにおいて制約しないんですよ。お客様気分で来させたらもうダメなんですよ。だからもうこのルールっていうのはですね、もうラインのね、こう入ってると、セミナー予約した時からずっとこれを見せる。僕はこれをやってます。で、それで相手にこうルールを設けて、こっちがね、優越的なポジションですっていうふうに潜在的に染み込ませてください。はい。で、あとはこの 5 つをルールにしてる理由は、単純に成約率が上がるからです。結局これをやってくれないと成約率って鬼ほど下がります。カメラオン顔出しでの参加ができない人っていうのは、もう成約しないです。その人はあのながら聞きしてますんで、そういう人はね。追い出してください。で、追い出せないか、その、言うんですよ。みんな寝かしつけがどうとか言うんですけど、そしたら別日に参加してくださいと。ちゃんと子供を預けられる日に参加してくださいと。絶対その人買わないんで、買わない人をね、置く理由はないので。なので、カメラオン顔出しでの参加というのをまず強制する。名前は漢字フルネーム。これは単純に呼びやすいですしね。まぁ、あとは。うん、やっぱりこう、緊張感が出ますから、やってもらうっていうのと、まぁ、あとは着席した状態での参加っていうのは、要はこれ、歩きながらとかね、運転しながら参加するっていうのは、絶対こっちのね。話が入らないので、絶対これはダメです。危ないですしね。ちゃんと着席して、静かなところで参加してもらう。で、途中入退室原則なし。

说话人 1 00:04:58.740 
まぁ、いろんな人がね、後からどんどん入ってくるようなセミナーなんてね、制約するわけないんで、みんなピタッと入って、そこからスタートするっていうのを。まぁ、 5 分ぐらいは遅れてくるのは許してますけどね。僕はもう 5 分以降は絶対入室させてないですね。はい。途中で帰るっていうのもダメです。

说话人 1 00:05:14.160 
あとは、マイナス発言は NG っていうのは、これはこんなありないっしょみたいな感じのことを言う人は多いと断じてます。これもマイナス発言 NG ですよ。っていうと、なんかちょっとこう、強制力強すぎるんで。なので、僕がよく言ってるのは、バラエティー番組とか皆さん見ますよね。バラエティー番組を見る時に、例えば絶対こんなありないだろうみたいなことを言うと思うんですけど、それはテレビだけにしてくださいみたいな。

说话人 1 00:05:36.910 
これは勉強会、セミナーなので、皆さんと同様、めちゃくちゃ意識の高い人たちが集まってる中で、一人でもそういうことを言ってしまう人がいるだけで、他の人たちの迷惑になっちゃうんですよ。だから、それは心の中だけにしてくださいね、っていうふうに言うと、あくまでそれはね、お笑い番組とかを見る要領でみちゃダメだよっていう風なことを、すげーすり替えられますし。誰かの迷惑になるっていう風になれば、人はね、あの、そういうことできなくなりますのでね、やっぱりセミナーやってる最中に、うわ、こんなのあり得ねーとかね、たけーとか言ってる人が出てき。ちゃうと、周りの人もそういうふうに思っちゃうのでね、それはダメですっていう、ちゃんと厳格なルールを。

说话人 1 00:06:10.720 
設定してセミナーを始めるっていうことをまずは絶対僕はやっています。これは皆さんも絶対やってください。で、まぁ、こういうのをね、サムネイルちゃんと作ってピリつかせた方がいいですね。すごくいい勉強会が始まるんだ、今日は。っていう風な気持ちにさせる。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript______________ce0c5dfe_1', 'synced', 1775914560000, 1, 'gemini-embedding-001', 'セミナーセールスの極意①'),
  ('350fd873-d095-45ff-930c-4539336dd248', '说话人 1 00:06:27.160  で、まぁ、こんな自己紹介とかで始まって、ここちゃんと牽引性つ', '说话人 1 00:06:27.160 
で、まぁ、こんな自己紹介とかで始まって、ここちゃんと牽引性つけてくださいね。 1 年で 4 万フォロワー。 14 ヶ月連続で月 100 万円、指導実績がこんな感じですっていうふうに僕やってるんですけど、あとはちゃんとした写真をね、いい感じの写真を置くんですけど、これ良くないこと。みんながやるのは、はじめましてのぽこです。お金の発信をしています。よろしくお願いしますみたいな感じ。 3 時のままですみたいな感じね。やっちゃう人いるんですが。それ、ただの自己紹介っていうのはね、もう SNS で絶対やんないでください。みんな本当にね、 SNS でやっちゃうミスで、 YouTube の 1 本目で自己紹介動画上げちゃうとか、インスタの 1 兆個目で初めまして自己紹介です。ってやっちゃうとか、これも何においてもダメです。みんな自己紹介も禁止。禁止です。自己紹介をする時ってのは、権威性か再現性を見せるとき。私はこんなにすごい人です。

说话人 1 00:07:15.330 
またはこんな。私も昔はこうでした。この時以外に自己紹介っていうのはもういらないっていうふうに覚えてください。僕はまずこういうふうに牽引性を見せて、でもそんな僕も昔はこうでしたよっていう、一回こう、牽引性からのどん底を一回見せるっていう感じで、再現性を見せてあげる。でも 1 年かけて僕はこんな風になったんですっていうようなアカウントとかを改めて見せて、アカウントこんな感じですよって言って、現在はこんな感じでね、会社名とか書いたり。まぁ、こう、今までのいろんな実績っていうのを事細かく書いたりとかして、一回ポジションを取るんですよ。この人、こんなすごい人なんだっていうことを再度改めてね、こうお伝えする僕セミナー、いろんなのがあるんですけどね。あと、こういうルールもあり。で、まず、この勉強会は今回ワーク形式でやっていて、皆さんの進捗を追っていきたいので。例えば、勉強会を進めていくにあたって、僕が皆さんの進捗を聞きます。この時に、じゃあ皆さんオッケーですか。って聞いた時に、ここの画面にオッケーってやってくださいねみたいな感じで、じゃあここまで大丈夫ですか。オッケー。みたいな感じでやるとか。じゃあここまでやった中でなんか分からないなってなったらこうやってやってくださいとかっていう感じのジェスチャーとかをやらせていくことで、参加型にしてきますんで。その後のね、こっちのね、話ってのはすごく入りやすくなるんですよね。

说话人 1 00:08:30.730 
っていう感じの意識をこうやってやっていって、じゃあ最初にまず 3 つ質問させてくださいみたいな感じで。まず、あなたのフォロワー数とマネタイズ額を教えてください。で、その目標金額と困っていることを教えてください。で、目標を達成して一番最初にやりたいことを教えてください。この時にですね、チャットを書かせます。チャット機能がありますんで、そのチャットに向かって書いてくださいねっていうことをやらせてください。これはどういう意図でやるかっていうと、この後、成約セミナーセールスをするにあたって、このチャット機能を使うんですよ。このチャット機能で、どのコースに入会したいかとか答えてもらったりとかするので、その時にね、チャットがわかりませんって言われたら困るんで、ここでまずやらせておく。みんなに一回チャットに書き込ませて参加型にするっていう意図もあるし、この後チャットの使い方がわかりませんってならないためにここでやらせとくっていう感じですね。

说话人 1 00:09:22.690 
僕が必ず聞くのは、今の現状と目標を言わせます。目標を言わせる。目標を達成した時に何をしたいか。言わせるっていうのを必ずやってるんですよ。最初に 3 つだけ質問してくださいって言って、これ初心者さん向けには、今の現状のお仕事、目標月収、現在の収入を書いてもらう。で、インスタで満足いく金額っていくら稼げたらですか。っていう金額の目標を言わせる。で、その目標、ほんときで達成したいですか。っていう感じで。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript______________ce0c5dfe_2', 'synced', 1775914560000, 2, 'gemini-embedding-001', 'セミナーセールスの極意①'),
  ('73208f33-9bff-4de5-9a0c-70cf2c916bf6', '说话人 1 00:09:50.370  あおる。結局、ここでベネフィットを描かせるってことですね。も', '说话人 1 00:09:50.370 
あおる。結局、ここでベネフィットを描かせるってことですね。もうお金を稼いだら何したいですか。っていうのを言わせます。みんな旅行がしたい、親孝行がしたい、子供との時間を過ごしたい、いっぱいいます。それに誰々さんそういうことやりたいですね、素晴らしいですね、みたいな。僕もそうでしたよみたいな。一人一人承認してあげてください。そうすると、自分の理想の未来っていうのをみんな描くんですよね。で、この描かせた後に何をするかって言ったら、みんなどん底に落とします。あのマネタイズ頑張ってるけど、このままで本当にうまくいくのか心配。結局どのようなマネタイズが適切かわからない。とりあえず周りがやってるからアフィリエイトしてるけど、とりあえず聞いて話で商品を作ってみたけど売れるかな。みんなが思ってそうな大便っていうのはね、ここに 3 つか 4 つねぶち込むんですよ。

说话人 1 00:10:32.740 
で、それを放置するととんでもない未来が待ってますよっていうふうなことを言って、一回みんな突き落とします。その未来は叶いませんよっていうことを、あなたがそのまんまでは絶対その未来は来ませんっていうことをね、ちょっと過度に脅しちゃってください。コーチングセミナー初心者向けの方では、よく口で言うだけで達成したいって本気で思ってない方が多いです。

说话人 1 00:10:50.610 
という感じで、ちょっと煽ったりとか僕はするんですけど、この後が大切で、この一回みんなを突き落とした後に。成功するために必要な原理原則っていうのは僕は言ってるんですよね。で、これは別に僕このここうじゃなくても、要は 1 個クイズを出して、みんなに間違わせるっていうことをやってほしいんですよ。 1 個クイズを出してください。僕、このクイズを出して間違わせて恥ずかしい思いをさせるっていうのがここで大事になってくるんですよね。

说话人 1 00:11:19.250 
僕が絶対やってるのが、成功するために必要な原理原則って皆さん知ってますか。っていうことを言うんですよね。どんな成功者も絶対にこの原理原則に当てはまってます。僕も今までいろんな成功者に会ってきて、数々の成功者さんが絶対に共通していること、そして僕がこれまでコンサルした方の中で成功する人っていうのは絶対これに当てはまるんです。みたいなことを。

说话人 1 00:11:37.860 
言うんですよ。なんだろう、なんだろうって考えさせるんですね。ここで指してください。 2 人ほど。 2 人ほど指すんです、ここで。じゃあ誰々さん、マイクオフにしてお答えオンにしてお答えいただけますか。行動することでしょうか。行動すること。確かにそれも大切ですよね。ありがとうございます。じゃあ次に誰々さんマイクオンにして答えていただけますか。継続でしょうか。そうですよね、継続ですよね。行動しても継続できなきゃ意味ないですよね。ありがとうございます、みたいな感じで一旦ね、こう、二人ぐらい刺していわせてください、このワークで。で、どういう意味があるかっていうと、当事者意識を持たせたいんですよ。そして自分が。こうセミナーを開いて、みんなの顔を見て、みんなの態度を見て、この人買いそうだなっていう人っているんですよ。その 2 人を指してください。

说话人 1 00:12:27.850 
ここで基本的にセミナーを始めたらね、皆さん発信の時にペルソナって決めて、そのペルソナに向かって発信しますよね。セミナーも同じです。自分のセミナーに今日じゃ 12 人の参加者がいたとしたら、その 10 人のうち一番この人なんかリアクションいいな。この人よく自分の DM によく反応くれたな、みたいな人に対して名指ししてここの人をまずこの人に向かって話していくんですよ。そのセミナーは、最も成約率が高そうな人だけを刺していってください。

说话人 1 00:12:55.120 
で、それ以外の、例えばね、よくセミナーにいるのは、なんかこう、不衛生な、こう、男の人とかね、 19 歳ぐらいの男の子とか、なんかおっさんとか、たまに紛れてるんですけどね。まぁその人たち買わないって言うつもりはないですけど、だいぶ買う可能性低いんですよ、そういう人って。うちの講座にもそういう人いないじゃないですか。おっさんって買わないんですよ。なので、そういう、こいつ買わなそうやな、みたいな人は刺さない。そういう人にはもう相手にしない。そもそもそういうね、大学生とかがね、 50 万とか 80 万とか払えないじゃないですか。だからそういう人はもう相手にせずに、自分の今までの経験上、この人買そうやなみたいな人を僕はまずここで刺します。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript______________ce0c5dfe_3', 'synced', 1775914560000, 3, 'gemini-embedding-001', 'セミナーセールスの極意①'),
  ('c27bbf8d-6673-466c-b7ca-7f908416f62d', '说话人 1 00:13:29.730  で、外させます。これ、成功するために必要な原理原則って行動で', '说话人 1 00:13:29.730 
で、外させます。これ、成功するために必要な原理原則って行動でも、継続でも。まぁ、実実はね、あの、別に行動と継続って大切なんですよ。けど、僕がここで言うのは、成功するためには成功者から学びまねることですっていうふうに言うんですよ。当たらないですよ、これ。当たんないんで、 1 回外させてください。外させて、成功者から学びまねることっていうふうに、僕はここでみんなに定義するんですよ。だから、成功する人は。成功者から学び、真似た人だけなんですよ。

说话人 1 00:13:59.000 
だって僕もこれまでいろんな人に指導してきました。例えば結果が出ない人っていうのは、じゃあ僕が、ええ、そうだな、毎日投稿して、じゃあ例えばリサーチを 5 個、 5 アカウントリサーチして持ってきてくださいって言って。次のツールをやる時にうまくいかない人っていうのは 4 つしかやってこない。で、あと 1 個はどうしたんですか。

说话人 1 00:14:18.610 
って言ったら、いや、見つからなかったんですよ、とか、時間がなくてって言う。こういう人は学び真似ることができないんで、絶対うまくいかないです、みたいなことを言うとですね、気が引き締まります。みんな。じゃあこれから私は成功者になるんだったら、学び、真似ないといけないっていう風な人間心理になった時に、人がどういうアクションするかって言ったら、これ以降の。セミナーの内容っていうのをめちゃくちゃ吸収しようとして、真似ようとするんですね。全教育が入るんですよ。この後やってく全部の教育が入っていきます。だから、この一番アツアツの状態の時に何をやるかって言ったらですね、自分が成功者であるっていうイラスト、イラストというかですね、こう、写真を僕は置いてるんですよね。まぁ旅行をしてるような写真とか、みんなでワイワイやってるような写真っていうのをここで出していく。これなんでかって言ったら、さっきベネフィットでね、みんながお金を稼いだら何したいですか。って言った時に、旅行がしたいとか、みんなとね、価値観の近い人とワイワイしたいとか言ってるんで。で、その時に僕がこれをやると、この人は成功者だっていう風になるんですよ。僕のことを成功者だという風に見てくれる。

说话人 1 00:15:16.200 
でもさっき言いましたよね。成功者から学びを得ることといった後に、目の前に成功者が現れるんですよ。あのセミナーを受けてる人の人間心理としてはってなるとどうなるかっていうと、僕の話をね、もう絶対聞かないと、このセミナーはやばいもうのぼーさんでこれから言ってることを真似ればうまくいくんだっていう風な人間心理になってくれます。なので、ここで僕はわざとこう、自由とか、こう、ちょっと映えっぽいようなものとか、人に囲まれてるものとか、ここでバーって一気に出す。で、この時にこう語ります。

说话人 1 00:15:44.130 
講座で、この間こういうことやって、とかね、これはあのインフルエンサー、有名な誰々さんっていう方とこの間行った時なんですけど、みたいな感じで、自分のね、これインスタマーだけて、この間オフ会やったんですよ、みたいなこと言われたら、置いてかれてるっていう風な気分になりますし。そんな感じで、こう、どんどん自分のね、若干自慢してください。自分の人生を自慢してください。

说话人 1 00:16:02.650 
はい。 SNS で脱サラと言われれば言えば、エノポコマンと言われる理由。まぁこんなこと別に僕言われてないんですけどね。こうやって言えばそうなるっていう風な感じですね。脱サラといえばエノポコマン。別に誰もそんなこと言わないですけど、まぁでも実際僕何人か脱サラに導いてますし、僕自身も SNS で脱サラした身なんで、別にこれ嘘じゃないんですよね。嘘じゃないけど、自分でちゃんと言うっていうこと。これをね、やっていく。結局行ったもん勝ち理論っていうのがあって。自分がこうだと言えば、その現実になるんですよね。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript______________ce0c5dfe_4', 'synced', 1775914560000, 4, 'gemini-embedding-001', 'セミナーセールスの極意①'),
  ('8c78b200-262f-4462-a3e0-6c0fa3b795b9', '说话人 1 00:16:32.310  例えば、今となっては金融系は伸ばしにくいよね、っていう風な通', '说话人 1 00:16:32.310 
例えば、今となっては金融系は伸ばしにくいよね、っていう風な通説が結構まかり通ってるんですけど、これ、僕が言い始めたんですよね。金融系は伸びにくい。伸びにくい金融系というチャンネルで伸ばしてるのすごいって僕が言ったら、同じく金融系で結果を出した人はみんな言うんですよ。金融系って伸びにくいのに、僕、結果出したんですよってみんな言うんですよね。これは僕が言い出した理論です。それを自分が言うっていうこと。 SNS で脱サラといえばエノポコマンなんて別に誰にも言われてないですけど、僕がそう言う。で、それで脱サラをした人たちの実績とかを出していったりとかね、こういう人が脱サラしてますみたいなことを言うんですよ。

说话人 1 00:17:05.520 
で、今日話すことを実際すれば、あなたもこういうことができますよって、ここでベネフィットを再度提示してください。売り込まず、売れる自社商品が作れるし、感謝されながらマネタイズができるし、最短効率で結果が出せるっていう風な感じで、ここでこういうものが得られますよっていうことを言えば。

说话人 1 00:17:20.040 
じゃあ今日の勉強会をちゃんとね、学び、真似なきゃっていう風になるので、そういう感じでも、結局、セミナーセールスっていうのは、教育です。みんなが間違えてるのは、セミナーセールスっていうのは、ノウハウを出す場だと思ってるんですけど、ノウハウなんていらないんですよ。全部教育を入れるためにセミナーをやるっていうことなんですよね。

说话人 1 00:17:36.050 
で、ついでに言うと、ここのベネフィットっていうのも、できれば 3 つ書くんですけど、この時に僕はですね、意識していることとしては、いろんな人を。こう、口説けるようなベネフィットっていうのを書いてます。例えば、人間っていうのはこう、やっぱね、いろんな人間がいて、最短で結果を出したいなんか、テンプレが欲しいみたいな感じで思ってる人もいますし、売り込まず売れる自社商品が作りたいなんか、こう、楽したい。とりあえずこうなんかなんだろうな、自分でなんかこう生み出したいっていう人もいますし。

说话人 1 00:18:05.960 
感謝されながら、前田ができる。人に感謝されたい、人とつながりたいっていう欲望の人もいるし、その 3 つを刺激するために、こういうふうに 3 つ書いてるんですけど、こんな感じでこうね、これ動物占いとかでも関わってくるんですけど。こういう感じでいろんな人を口説き落とせる文句っていうのを 3 つぐらい僕はパターン化して、ベネフィットっていうのを置いてますっていう感じで、じゃあ勉強会始めていきますよみたいな感じでやっていって。で、ノウハウが。ここから始まります。このノウハウっていうのはですね、ぶっちゃけあまりに無益じゃなければ何でもいいかなっていう感じなんですよね。

说话人 1 00:18:33.490 
で、まぁ、これ、初心者向けのセミナーセールスも一緒ですまず、ルールから設定して、こう 1 回ピリつかせて、まず 3 つ質問をします。で、成功するために一番原理原則は、成功者から学び、真似ること。今日からやることを実践すれば 1 万フォロワー達成できて、フォロワーさんから感謝されて 30 万以上マネタイズできますよ。僕の実績がこうですよっていう話をしたら、僕のアカウントをこうやって出して、こう成功者としてこういう風な生活ができてるっていう写真を出して自慢。します。僕はこうやってます。で、これ初心者さん向けなんですけど、まぁ脱サラで言えば、エノボコマンダと言われた後に、こういうふうにね、感謝されてるっていうことをいっぱい出すんですよ、こうやって。こんな感じで、皆さんこんなお悩みありますよね。

说话人 1 00:19:17.680 
って言って、まぁ、初心者さん向けの方はちょっと教育が微妙に僕は違うんですけど。月 30 万円以上の収入以上稼げる一生もののスキルを得るならノーストレスで毎日を過ごしたいんだったら、手段にとらわれるのではなくて、ゴールを捉えてくださいっていう。ちょっとね、こう、うまい感じのこととか言って、みんなインスタ運営を目指して何したいですか。人気者になりたいですか。それとも在宅で子育てしながら働けるようになりたいですか。それともライフスタイル変えたいですか。それ全部できます。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript______________ce0c5dfe_5', 'synced', 1775914560000, 5, 'gemini-embedding-001', 'セミナーセールスの極意①'),
  ('342c8a5d-3b3d-42c7-87c2-f9fd8ee61741', '说话人 1 00:19:46.770  で、皆さん今日学びに来ましたよね。これ初心者にやってるんです', '说话人 1 00:19:46.770 
で、皆さん今日学びに来ましたよね。これ初心者にやってるんですけど、僕は即行動の教育をするためにですね、皆さん今日学びに来ましたよね。めちゃくちゃすごいと思います。今日学びに来てくれた方は本当にすごいと思うんですけど、その学びはもう今日捨ててください。学びなんていらないです。

说话人 1 00:20:00.930 
今日のセミナーは学ぼうなんて思ってるんだったら、もうそれは間違いで、今日のセミナーの行動っていうのは、即行動です。素直さ、即行動、継続っていうのを、今日、即行動するという覚悟を決めて、このセミナーを参加してください。今日学んだことは行動に移す、とこの場で誓ってくださいって言って、みんなにチャットで即行動ってコメントくださいって言うと、全員書くんですよ。絶対に書かなかったことないです。全員に即行動ってここで書かせる。そう、これで即行動の教育っていうのをちゃんと入れていくっていう感じで。

说话人 1 00:20:28.490 
セミナーっていうのはですね、基本的に教育を入れる場所です。で、教育がめっちゃ入ります。でも、教育を入れるためにも、みんなに顔出しをさせなきゃいけないし、みんなに本名で参加させなきゃいけないし、着席させなきゃいけないし、何かこう、途中入退室とかを禁じなきゃいけないし。最初にみんなにベネフィットを描かせなきゃいけないし、牽引性が必要だし、これらが全部あるから教育が入るんですよ。なので、これらをちゃんとやっていく。適当な自己紹介とかでセミナーなんてやっちゃダメなんですよね。やっぱりインフルエンサーさんがセミナーをやって、インフルエンサーってセミナーに何百人も来るんで、適当なセミナーとか決まったりするんですよ。ファン化ができてれば。なので、みんなそれを見て、見よう見まねでセミナー資料とか作るんですけど、マジでね、本当にセミナーって、ちゃんと教育が入れられなかったらね、死ぬほど成約決まんないんで。なので、今言った話っていうのは真似してみてください。はい、真似成功者から学び、真似してみてください。で、まぁここからはね普通にノウハウ言ってくんですよ。まぁ、そもそも売れる自社商品何ですかね。みたいな感じで、一回みんなの常識を破壊します。で、売れるコンセプトが売れるんすよとか言って、で、人は、じゃあどんな商品が欲しいと思いますか。

说话人 1 00:21:29.920 
って言って、まぁ普通に有益なことここは言ってください。難易度は高すぎない難易度は高すぎないようにすることと、えっと、これできそうだわっていうふうに思わせるなんかこれ俺にもできそうやなみたいな感じに思わせれるのがゴールですね。で、僕は今回、中上級者さんの向けのものだったんで、まぁ、やっぱ半端なノウハウではね。こいつ有益じゃねえわ、っていうふうに思われます。中上級者は。なので、まぁ、ちゃんとノウハウ出したんですけど。

说话人 1 00:21:55.810 
自社商品売れるには、もうこの 3 つっすよっていうことをね、言いました。魅力的なオファーロードマップとリスクリバーサル。この 3 つを入れれば自社商品できるんですよっていう風な話でやっていくんですよ。結局、世の中っていうのは、僕自身もこの売れる商品に必要な、売れる商品設計に必要な 3 つっていうのを知らなかった時の僕っていうのは。商品を作りたくても。何から始めればいいかわからないって思ってたし、お客さんが満足する商品作れるかわからなかったし、情報がありすぎて何信じればいいかわからなかったんですよ。でもそれって当たり前で、 SNS に落ちてる情報なんてのはほとんど不要な情報だからなんですよ。

说话人 1 00:22:30.020 
っていう新常識を提供します。皆さんは中上級者なんだから。ぶっちゃけた話しますけど、 SNS なんかで、そんなね、自社商品作ろうと思って、それ無理っすよって。だって、 SNS っていうのは、あなたたちを、皆さんを惑わせるためにやってるんですよ。発信してるんですよ、ビジネス系インフルエンサーは。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript______________ce0c5dfe_6', 'synced', 1775914560000, 6, 'gemini-embedding-001', 'セミナーセールスの極意①'),
  ('59edc212-fa5f-4489-85dc-2349579c7a81', '说话人 1 00:22:45.840  って言って。だって皆さんもそうですよね。日々情報発信してて、', '说话人 1 00:22:45.840 
って言って。だって皆さんもそうですよね。日々情報発信してて、自分の SNS で発信してるものって全部がフォロワーさんのための最短距離のものだけ言ってます。違いますよね。バズらせるためにちょっとこう、わかりにくいこと言ったりとか、コメント欄に答え書いてるとかするじゃないですか、みたいな。ビジネス系インフルエンサーも同じですよ。皆さんがマネタイズに迷子になってくれればくれるほど、自分の商品を買ってくれる可能性があるから、皆さんは惑わせてるんですよ。だから SNS の無料の情報なんかでやっていこうと思って、それはできないに決まってるじゃないですか、みたいなことを言うと、確かにそうだわっていう風になるんですよね。

说话人 1 00:23:17.770 
だから僕は一旦ここで、いや、あなたたちがうまくいかないのは当たり前やんっていうことを言う。だってそれは社会の構造上そうなんだからっていう風な話に持っていくんですよ。だから今日の話をこの 3 つだけでいいんですよ。僕も今までは何で迷子になってたか。それは不要な情報ばっか得てたから。

说话人 1 00:23:32.490 
でも、僕たち中上級者にこれから必要なのは、不要な情報を大量に仕入れることじゃなくて、自分にだけ必要な情報っていうのをしっかりピックアップして、そこだけやることが大事です。だから僕が今日その不要な情報を全部取り除いて、皆さんが完璧な自社商品を作るための 3 つの設計っていうのを用意しましたみたいな感じで。

说话人 1 00:23:50.370 
僕はセミナーやってます。で、そこで魅力的なオファーとロードマップとリスクリバーサルなんですよ。この 3 つがあれば、自社商品を作れますよっていうことを言います。で、じゃあ魅力的なオファーとは何かというと、みたいな感じで、まぁこういう感じで。ワークを進めていくんですけど、この時に一回僕ワークします。じゃあちょっと考えてみましょうって言って、まぁこう考えさせて、答え合わせとかして、なんかこういうふうにやっていく中で、まぁ結局、人のね、個別相談やんなきゃダメですよ、みたいな話に持っていって。この時に個別相談のノウハウとかね、ちょっと言う講座生にはこういう風なことをやってるんですよ、みたいなことで、ちょっと講座の匂いをちらつかせたり。したりとか。まぁ、あとここでちょっと教育を入れます。忙しくてもできますか。めんどくさそうですね。よく言われるんですよ。僕、 1 年前からずっとこれを言っていると。みんなそうやって言います。でもその言ってる人たちみんな結果出てないですよって。僕はなんで 1 年間も独立してうまくいってこれたか。それはみんながめんどくさがってる。みんなが忙しそう、忙しいから無理って言ってることを誰よりもやってきたからなんですよ。

说话人 1 00:24:46.210 
皆さん中上級者だから、もう言葉選ばず言いますけど、あのめんどくさそうだなとか、忙しいとか言ってるんだったら、それはね、月 5 万円とか 10 万円稼ぎたいんだったらそれでいいですよ。でも 100 万円とか稼ぎたい、自社商品で誰かに感謝されたいと思ってるのに、めんどくさそうとか、忙しいとかで、そんな言い訳していいんすか。僕があの、普段皆さんにね、講座のメンバーに言ってることは、ライバルは想像以上に弱いということを肝に銘じてて。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript______________ce0c5dfe_7', 'synced', 1775914560000, 7, 'gemini-embedding-001', 'セミナーセールスの極意①'),
  ('f8d20abb-6f65-40ca-8262-cab10a3869ef', '说话人 1 00:25:08.800  とか言って、自分が努力をしていれば相対的に必ず勝てるんですよ', '说话人 1 00:25:08.800 
とか言って、自分が努力をしていれば相対的に必ず勝てるんですよ、みたいな、才能じゃないんですよ、みたいな熱いことを言うんですよ。で、結局セミナーってあの言葉が最も届きます。教育がめちゃくちゃ入ります。静かな環境で集中して顔を出してやってくださいって言ってるんで、ライブ配信なんかの 10 倍ぐらいね、教育が入るんですよ。だからこの時にめちゃくちゃ熱いことを言ってね、半端な努力じゃ無理ですよっていうことを教育入れる。そうすると、この後僕が何を言っても。それはちょっと私には向いてないなって言わせないんですね。それで進めていく。で、僕はこんなにやってるんですよみたいな自慢とかして、次に、じゃ、ロードマップ、ロードマップの作り方、こうですよ、ああですよっていう、ここもノウハウを言っていくんですけど。ノウハウをある程度伝えたら、じゃあ実際にワークしてみましょうって言って、ロードマップを作らせます。僕だったらみんなね、ロードマップはこうやって作りましょうね。って言っても、私のチャンネルにロードマップなんてないわ。と思ってるんで、一回作らせます。じゃあ僕がやってるのは東大に受かりたいと言ってる A 君に対してロードマップを提供しましょうって言って、みんなにね、 3 分ぐらい時間与えて作ってもらうんですよ。発表してもらいます。この時も一番制約率が高そうな人をね、指して発表してもらうんですよ。で、それでいいですね、ありがとうございますとかって褒めて。

说话人 1 00:26:16.970 
で、まぁ正解はこうですよ。まずは予備校を選び、基礎をしっかり学ぶ。実際に問題を解く、間違えたところを何度も解く、過去問を解く。正解っていうか、僕だったらこういう風にしますとかね。こういうロードマップをやれば、 A 君が。ああ、なるほど、こうやっていけばいいんだっていう風になるじゃないですかって言って。で、逆に僕たちもコンテンツを作る時にこのロードマップに肉づけしていけばいいですよとか言って言って、目の前でまず、じゃあここなんですけど、みたいな感じで、コンサルというかですね。やっていくとなるほど、そうやってロードマップって作るメリットがあるのか。っていう風になってくれるんですよね。で、この時についでに僕が A 君に。

说话人 1 00:26:51.860 
受験で東大に受かりたいんだったら、まず最初は予備校選びです。独学なんかでうまくいくと思っちゃいけないですよ。まずは予備校に入って学ばないと意味ない、絶対成功しないじゃないですか、みたいな感じで、しっかり自己投資の教育をここで僕は入れてますっていう感じで、次にリスクリバーサルについて話す。リスクリバーサルっていうのは、こうだああだっていうことをここで言っていくっていう感じでやっていくと。いいです。で、ここでもまぁ、ちょいちょいね、こう、教育を入れていきます。いいものだからこそ、皆さん保証すべきなんですよ、みたいなことを言って、で、今日聞いた話を聞いたら、とにかく早く動いてって言って、僕、自分のこう自己体験を話していく。

说话人 1 00:27:27.380 
例えば自分は昔こういう風なエピソードがあって、その時にもうすごく後悔をしました。自分の両親が亡くなりましたとかね。まぁそういう話ができる人はしていいんですけど、自分が早く動かなかったことによって。誰か他の不幸を招いてしまったっていうエピソードを一個言う。それで、だからやっぱ早く動いた方がいいんですよっていうことをみんなに伝わらせる。この時にヒーローズジャーニーって言って、自分の。

说话人 1 00:27:51.010 
過去の失敗談とか、成功体験とかを織り混ぜながら教育を入れるっていうのが一番刺さるので、とにかく何かあれば常にヒーローズジャーニーというか、自分のストーリーテリングっていうのをやってみてください。物語で話す。何かこう、再現性を言う時も、自己投資の教育をする時も、即行動を謳う時も、何をするにおいても、自分の過去の話から引っ張り出して。過去の自分を否定して、あの時の自分バカ野郎だから俺はこうやってやってるんだよ、それをみんなに伝えてるんだよっていう感じで常にストーリーテリングで教育を入れていってくださいっていう感じで。

说话人 1 00:28:23.300 
じゃあまとめると、こうだああだっていうことを言って、まぁもうノウハウはね、皆さんに任せますけど、ノウハウは別に何でもいいですよ。で、やったら最後に、じゃあここで皆さんが知るべき事実がありますって言って、要は結局ここまでの心理状態っていうのは、じゃあこの魅力的なオファーとリスク、リバーサルとロードマップさえ知れば。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript______________ce0c5dfe_8', 'synced', 1775914560000, 8, 'gemini-embedding-001', 'セミナーセールスの極意①'),
  ('8c2a2a66-c0cf-4633-a99e-3a7720013011', '说话人 1 00:28:40.190  自社商品作れるじゃん、ラッキー。っていうふうに思ってる。私に', '说话人 1 00:28:40.190 
自社商品作れるじゃん、ラッキー。っていうふうに思ってる。私にもできそうっていうふうに思ってるワークもしたからね。より、そのできそう、簡単そうっていうやつがもっとできる確信してるんですよ。その時に、最後に皆さんが知るべき事実があって、仮にね、皆さんがいい商品を作っても売れない事業者だらけなんですよって言って、まぁ僕だったらここで 240 万って、これ何の数字だと思いますか。正解は自営業者の中央値です。だからここにデータがあるんですけど、ほとんどの自営業者っていうのは、いい商品を持っていてもお客に知ってもらえないから潰れていってしまうんですよって言って。ここで、やっぱり商品設計だけじゃなくて、集客、教育、販売が必要だよねっていうことを僕はここで言ってます。

说话人 1 00:29:19.820 
そうすると、要はさっきまで、今このセミナーに参加してくれた人っていうのは、なんか私にもできそう、簡単かもっていうふうに思ってた。で、それが確信に変わった。これで私はベネフィットを得られるんだっていうふうに思ったはずなのに。結局、商品があるだけじゃダメ、集客ができないと意味がないんだっていう風になるんですよ。だから、じゃあ今日のセミナーはできそうだと思ったけどね。今日のセミナーの内容をやればできそうと思ったけど、やっぱり集客ができないとダメなんだっていう風にする。で、この時にただできないんだって思わせるんじゃなくて、ちょっとあえてね、僕はわざとね、レベルの高いこと、明らかにこのセミナーに来る人にはレベルの高い話をするんですよ。

说话人 1 00:29:57.370 
海外発マーク 30 の存在、バリューラダーの理解、クオリティーマーケの到来、情報の一般化による淘汰の時代、強者が強者になる連鎖。こんなこと言われてピンとくる人いないんですよね。このセミナーに来る人、これピンとくるんだったら、このセミナー来るわけないんで、わざとそういうレベルの高い話をするんですよ。

说话人 1 00:30:12.610 
僕だったら、商品設計をした後は、例えばまず集客をするじゃないですか。その時にこう LINE 誘導して、リストインして、で、そこで教育のステップ配信を入れていって、で、そこから CV を最大化するためにも、リストの質を保ちながら、どうのこうのやってとかっていう。わざとちょっと難しい話をするんですよね。それでなんか追いつかせないようにしてください。

说话人 1 00:30:34.390 
で、これでいってどれだけいい商品があっても伝え方が間違ったらダメですよっていう話をする。あなたの知識はそれだけじゃ不完全ですっていうふうな教育を入れる。で、最後に僕がやってるのは皆さんが知っておくべき 3 つの落とし穴っていう風な感じで閉めるんですけど、落とし穴ってのは何かっていうと、まず間違いに気づけない落とし穴っていうのがあります。これはまぁ、僕が言ってるのは、結果を出せる人もいればそうでない人もいるよね。

说话人 1 00:31:02.150 
っていうことは、みたいな感じで、要は一人だとあなたは間違えますよっていう教育だから、メンターいないとダメですよっていうことをここで言うんですよ。あなたはその環境に一人でいたらどうせ間違えるんですから。だから間違ってくれる人を周りにつけるべきだよね。っていう話を自分の実体験で話してください。

说话人 1 00:31:21.110 
あなたが間違えたまま放置したらとんでもないものに拡大したっていう話、僕が言ってるのはなんだろうな。 2 万円で空港券を予約したはずなのに、当日になったらそれは予約ができてなくて 20 万円になっちゃいましたと。それは最後までこうメールに来たその URL をクリックしなかったから決済が完了しなかった。だから間違いに気づく人がいれば、あの時 2 万円ですんだものを 20 万円払っちゃったとかね、何でもいいです。皆さんの中で間違いに気づかなかったからこそ甚大な被害を生んだものっていうのをここで語るんですよ。じゃあ、間違いに気づけない環境にいること自体がもうリスクなんだっていうメンターをつけなきゃいけないんだっていう教育をしてください。で、 2 つ目が、独学で成功した人はいないっていうんですけど、これはもうそのままですね。自己投資しましょうっていう話をするだけなんですよね、この世の中にね。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript______________ce0c5dfe_9', 'synced', 1775914620000, 9, 'gemini-embedding-001', 'セミナーセールスの極意①'),
  ('bd8eb642-4afe-4209-b48b-47295dbc8c09', '说话人 1 00:32:09.760  孫正義さんも大谷翔平選手も、みんなね、ちゃんと誰かから教わっ', '说话人 1 00:32:09.760 
孫正義さんも大谷翔平選手も、みんなね、ちゃんと誰かから教わってるんですよ。僕もあらゆる面においてメンターを 3 人つけてますみたいな話をして、とにかく。誰かから教わらなきゃいけないっていう教育で、この時にすでにどっかの講座買ってますっていう人がいるんで、その人のためにセカンドオピニオンが必要っていう教育もここで入れておく。

说话人 1 00:32:28.030 
で、最初の話。成功する人の原理原則は、成功者から学びを得ることでしたよね。真似なきゃダメですよっていうことで、最後に先送りにしてしまうっていう話をする。ここはね、結構鼻につくんでね、言い方結構こだわらなきゃいけないんですけど。僕だったら魚を釣りたいというのに、昼に起きても魚釣れないですよっていう話をするんですけど、要はこの後セールスに入るにあたって、多くの人がね、こういう言い訳をしてきます。自信がついたら始めます。今はタイミングじゃないです。勉強して自分でやりたいです。時間ができたら、じっくりやります。資格を取得したら、始めます。お金がないのでできません。

说话人 1 00:33:04.930 
これを潰してください。ここで全部書いてこういうこと言ってるやつは成功しないよだってそういうこと言ってる人たちって、魚がね、朝に行けば魚が釣れるのに、昼に行こうとしてるからだよっていう風な感じで。先にみんながセールス時に言い訳しそうなことを全部ここで潰す。ここで潰しておいて、自分の都合で決断すれば魚を逃すよ。だから今あなたにチャンスが来てるんだったら、今動かなきゃいけないよね。

说话人 1 00:33:27.940 
これも自己体験を交えてちゃんと話してみてくださいっていう感じで、間違いに気づけないとやばいですよねっていうことを提供する解決の糸口として、僕はインスタプロっていう。僕がこれまでこの 3 つの落とし穴にはまったから、僕は結果出なかったです。だから皆さんもそういう風な。

说话人 1 00:33:45.300 
ふうに思ってるんだったら、こちらの講座を買うべきですって案内をするんで、っていう感じでセールスに移るんですよ。っていう感じの 1 年の流れで、セミナーセールスって行っていく。要はですね、セミナーセールスっていうのは、結局、教育をする場所なんで、間違ってもフォロワーさんにギブをする場所っていうふうに思わないでください。ギブ。もちろんギブもするんですけど。

说话人 1 00:34:06.620 
義務よりも情教育をしていくことが大切で、この後、セミナーのセールス移っていくんですけど、って言って、セミナーセールスの方に移りますよ。このセールスをしていくんですけど、この時に、じゃあそのままセールス移っていきますって感じで、無理やりクロージングするんじゃなくて。

说话人 1 00:34:26.400 
この後、まず一旦お疲れ様でしたって言って、こうやって資料なくして、この後 5 分、 3 分ほど休憩したら、続いて説明会に移ろうと思います。ただ、この時にもうここまででいいやっていう方は 1 回ここで退出してくださいって。勉強会はここで終わりにしますけど、本気で今の変えたいっていう方。今日の話を聞いて、少しでも講座を検討したいという方は残ってください。みたいな感じで自分の意思で残してください。このまま進めちゃダメです。あなたは自分の意思でこの次のセールスを受けてるんです。っていう心理状態にしなきゃダメです。だから間違っても残ってくださいとかね、そういうこと言っちゃダメです。残りたければ残る。あなたの意思で残したっていう風な心理状態にするように。やってみる。うん、わかりますかね。

说话人 1 00:35:15.490 
初心者さんセミナーの方はそうですね。初心者向けの方は、うん、なんで僕はこれだけのスピードで結果が出たのか。それはただ勝てる試合で正しく戦ったからですよ。あなたも勝てる試合で戦えばいいんですよっていうことを、もうこういうね、こう、わかりやすく言っていくわけなんですね。またこれ共有しておきますね。うん。

说话人 1 00:35:35.310 
で、敵こうワークとかを入れてみたりとかしてしゅう。インスタで収入を得る仕組み知ってますか。みたいなことを言って、こう、普通にノウハウを提供していってください、インスタ保存が大事なんですよ、とかね。こういうこと保存してもらえばいいんだよ、みたいな感じのことやったりとか、普通にこう、ジャンルとかね、競合リサーチとか大切ですよっていう話をしたりして。初心者向けの方はこういう感じでアフィリエイトのこととか言ってるんですけど。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript______________ce0c5dfe_10', 'synced', 1775914620000, 10, 'gemini-embedding-001', 'セミナーセールスの極意①'),
  ('f00f9f5b-f18e-4d0b-9e4b-73b907a69298', '说话人 1 00:36:10.210  まぁ、初心者向けの方は、みんなに知ってほしい事実って言ってイ', '说话人 1 00:36:10.210 
まぁ、初心者向けの方は、みんなに知ってほしい事実って言ってインスタ 1 万フォロワー超えても稼げない人だらけですよっていう話をして、なぜなのか。それはゴールを把握してないから。だからインスタ運用最大の鍵は、ゴールを一つでも多く知ることですよ。っていうゴールが大切です。ゴールの一つでも多く事例を知るっていうのが大切。で、インスタは知識戦だよねっていうことを言う。で、ここでヒーローズジャーニーを入れる。絶対ヒーローズジャーニーは入れてくださいね、僕は。知識がなかったから失敗の連続でした。自己流で運用しても絶対伸びません。

说话人 1 00:36:43.720 
僕、昔こんなひひどい結果でした。何度も諦めようと思ったよ。でも会社には戻りたくなかった。たった一度の人生を誰かの価値観で生きたくなかった。好きな時間に好きな場所で仕事ができる自由な生き方がどうしても諦められなかった。だから知識を得るためにたくさん勉強したっていう感じで、そしたらこんなに結果出ましたよっていうのをバーンと見せる。

说话人 1 00:37:02.400 
ヒーローズじゃいいですね、これ。僕が 2 年でここまで買われたのは才能でも何でもなくて知識があったからです。ここでしっかり教育を入れるんです。あなたも人生を変えたければ、知識でいける。そして、マネタイズの事例、ゴールを事例を一つでも多く知ることが大切です。

说话人 1 00:37:19.500 
で、最後に 3 つの落とし穴って言って、間違いに気づけないリスク。自己流で成功した人はいないということ。決断の壁。時間ができたら始めます。貯金できたら挑戦します。自分で勉強したらやります。自信がついたら始めます。みんなが言う言い訳なんで、先に潰しておくんです、こういうことを言う人は成功しません。即行動です。

说话人 1 00:37:39.500 
っていうふうな教育を入れた後に、自分の想いを言って、この 3 つの落とし穴を解決する糸口として、僕の日々の投稿とかストーリーズで、僕から一方的に知識を渡すことはいくらでもできるとでも。あなたがどう解釈してどう実践するかはあなた次第だけどこの知識格差を埋めた。僕が 1 ヶ月間試行錯誤しながら全員を救うことは難しいけど、本気でインスタを伸ばしたい人、僕についていきたい人、 SNS を本気で仕事にしたい人に絞れば、少数ではあるけど確実に結果が出せると思ってこういう環境。

说话人 1 00:38:15.640 
を作りましたっていう風に持っていく。講座に関する開発の秘話っていうのね、入れるといいですね。なぜこの講座ができたのかなんか、作りましたじゃなくて、僕はこういう人を救いたくて、昔こういう気持ちだったから、だからそういう人を一人でも救いたいから、この講座があるんだって。開発の秘話っていうのは、めちゃくちゃこう。フォロー人をねこう商品に興味を持たせるファクターになりますので、開発の非非和っていうのは入れるようにするっていう感じで、僕はセミナーに誘導する。で、セミナーに誘導する時も、さっきも言ったように次のセールス来てくださいっていうふうに言うんじゃなくて、ここまでで終わりにしますので。本気でやる人だけは残ってくださいっていう感じで、その人の意思で残させるっていう風にする。それで残ってくれた人に対してセミナーセールスを始めていくっていう感じになります。ここで 1 回止めますね。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript______________ce0c5dfe_11', 'synced', 1775914620000, 11, 'gemini-embedding-001', 'セミナーセールスの極意①'),
  ('0ce2bb14-2b9f-48af-97e0-a0283c986c3e', '2026-04-09 20:44:11 CST|9分钟 19秒  关键词:  说话人 1 00:00', '2026-04-09 20:44:11 CST|9分钟 19秒

关键词:

说话人 1 00:00:02.180 
じゃあ、次、セミナーセールスのセールスパートになるんですけど、実際にこう残ってくれた人たちは、もう自分の意思で残った人。もうめちゃめちゃ熱々のね、協力が入った人たちになりますね。この人たちにどういう風な教育を入れていくかと言いますと、特別説明会ですよって言って、まず自分の講座のコンセプトとか、僕ここで話してますね。ちゃんとコンセプト決めて、どういう人に買ってほしいのかっていうのをここで言っておきます。

说话人 1 00:00:27.920 
で、突然ですが、どっちが羨ましいですか。って言って、僕ここでこういうね、どっちが羨ましいですか。とかってみんなにワークして本当の価値見えてますか。皆さんはなんとなく見た目に騙されてませんか。あなたは 100 万円のジュース高いと思いますか。みたいな。ただ金額だけ見て高いと思った人はね。 100 万円のジュースはね、 100 万円のジュースは 1 本で 100 万円かもしれないとは言ってないですよ。 1 本で 100 万円とは言ってないですよ。 100 万本で 100 万かもしれないですよ、みたいなことをね、言って、要は価値で判断するな、価格で判断するな、価値を見ろっていう風な教育を入れます。で、これ 165 万円、これ何を示しているでしょうかっていう話をします。誰か一人に言わせてください。正解は、これは僕が直近の月に自己投資した金額です。僕は 165 万投資したんです。っていう自己投資の教えですね。じゃあこの数字は何だと思いますか。っていうと、これは僕のね、こう。 2023 年の書いてないけど、 2023 年のは紙木かな。紙木の収益です、みたいなことをここで言う。そんな感じで、要は 165 万投資して 1200 万になるんだからよくね。っていう感じの金額ではなく、得られる価値を見ましょうっていう教育を入れます。だから自己投資の教育なんですけど、まぁついでに言うと、この 165 万円って何を指してるでしょう。

说话人 1 00:01:46.450 
って言われた時に、結構ね、半分ぐらいは僕の講座の値段だとね、思ってるんですよ。えっ、この値段なの。っていうふうに、いや、違いますよ、僕も自己投資の額ですよっていうふうに言う。すると、アンカリングができるんですね。江野ぽこの講座は、この 165 万クラスなんじゃないかっていう風な。アンカーができて、次からの話を聞いてくれるんで、このぐらいの値段の話をしても大丈夫になるんですよね。この意味わかりますかね。アン・カーリングっていうもんなんですかね。っていう感じで公開しますって言って講座の説明に入っていくと、もう一人で悩まない。 SNS を最短で攻略する完全招待制の空間収益化までの道を徹底的にサポート。もうここでね。ぶっちゃけ、僕の言うことをしっかりやっていけば結果出ないわけないですよ。みたいな感じで、もうここで言い切っちゃってください。結果出ないわけないですけど、結果出ない人はやってないだけの人のことなんですよ。みたいな感じで。実際そうなはずなんですよ。皆さんがこれから商品として出していくものは、自分の教えたことを全部忠実にやってくれたら結果出ることをこれから指導するわけですよね。だったらそれをしっかり全身全霊込めて伝えてください。あなたが私の言うことをちゃんとやれば、成果は保証されてます。そういうふうに言っちゃっていいです。

说话人 1 00:02:57.610 
で、こう、いろんな人の声とか、もう実績、これね、ちょっとこの時に、あの、初心者向けだったんで、あれ、なんで、実績ないですけど、実績をね、こう、バンバン乗せていってほしいです。こっちとかでも、もうね、実績をね、バンバン載せる。ちょっと僕、これ、はっきり言って、自分でセミナーで甘いです。もっと実績バンバン載せる。全然ないじゃん実績。こういうふうに実績をね、もうクソほど載せてください。もうバンバン実績載せてください。人の声をどんどん載せてください。で、デメリットの提示ですね。デメリットをちゃんと開示してあげる。で、えっと、こういう風な感じで自分が理想の生き方してるし、いろんな人から感謝されてるんですよ。実績いろいろありますよ。でも、実績と人の声をバンバンのせまくってください。もうそれでいいです。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript______________aed19936_0', 'synced', 1775914620000, 0, 'gemini-embedding-001', 'セミナーセールスの極意②'),
  ('ccd10f0e-5942-49a5-be56-cb39d79e2cfe', '说话人 1 00:03:54.260  セミナーセールスは、で、あとは講座の内容っていうのを、ちゃん', '说话人 1 00:03:54.260 
セミナーセールスは、で、あとは講座の内容っていうのを、ちゃんとしっかり説明していって、講座の内容っていうのは別にそんなにね、綿密に言う必要ないです。どうせ覚えてないんで、覚えてないんですよ、人って。だからまぁ、あくまで安心感を与えるために、勉強会の様子とかをこういうふうにちゃんと書くとかなんか、買った先の未来が見えるようなものっていうのをちゃんと写真に提示する。だから、雰囲気とか、誰かの対談、インタビューとか、実績っていうものをバンバン貼る。もう、セミナーのセールスの部分は全部それでいいです。うん、買った先に何があるかっていうのをちゃんとわかりやすくする。こういうふうに感じで、こう、チャットの内容とかも載せるとかで、受講生の実績とか、バンバン載せまくってください。

说话人 1 00:04:41.050 
で、こう、講座の思いとかを言ったり、まぁ僕だったら皆さんにたった一つだけ嘘をついてきてます。それは好きな時間に好きなだけ働き、自由なライフスタイルの実現。って言ってるけど、僕は実際バリバリ動いてるよ。人一倍交流もしてるよ。この 1 年間、ライバルをなぜごぼ抜きにできたのか。それは、みんな途中で辞めちゃうし、すぐ学ぶのを辞めるし、人との交流めんどくさがるから、だから僕は勝てるんですっていう風なことを、めちゃくちゃね、ここでちょっとありないぐらい真似できないだろ。

说话人 1 00:05:07.950 
これっていうぐらいの自分の努力量っていうのは 1 回出して下さい。だから、僕がやってる講座で結果が出ないわけないんですよっていう風に言ってください。あとはこう思いをね、言っていて、自分の実績とかを出していって、感謝の声をいっぱい出してっていう感じでセミナーのセールスっていうのはやっていく。で、料金について話していきますみたいな感じでやっていくんですけど、えっとね、料金はね、こっちの方がいいかな。

说话人 1 00:05:44.780 
この後ね、僕もちょっと今度料金をね、改定する予定なんで、料金の説明入りますって言って、まずこれでバーンと。アンカーリングです。案内価格これバラ売りしたら、まぁ、こんな値段かなっていう感じで、まぁ、僕の講座を全部バラ売りしたら、低く見ても 160 万円です。これ、コンサル入ってない値段ですよ。じゃあ、コンサルはどの値段か。コンサルの相場ってだいたいこんな感じです。

说话人 1 00:06:08.570 
って言って嘘書いちゃダメですけど、業界の相場をここで一回みんなに見せるんですよ。つまり、これから皆さんが買おうと思ってるものっていうのは、これぐらいの値段がするものですよ。でも、うちはあのセットで、今言ったもの、バラ売りじゃなくてセットで売るんで、この値段で提供してますっていう感じで、 1 回こういう風な感じでみんなに料金を見せるけど、僕はやっぱり講座を運営してきて、で、すぐに。決断をした方っていうのは、結果を出す傾向にあるけど、なかなかこう講座を購入するときにうじうじしてる人っていうのは。入ってからもウジウジするんで。だから僕は即行動する人を優先したい。即行動する人に優遇したい。だから、即行動できる人は、特待生枠と一般枠というのを設けてまして、特待生として先着 2 名。本セミナーの先着限定 2 名ですね。特待生で案内してます。特待生はこういう風な割引を提供しておりますよみたいな感じで、もうここですぐに入会したいっていう風な、もう決断をね、迫ってください。めちゃくちゃ迫っていいです、決断は。で、銀行振り込みだったら、さらにこうやってやるっていう感じで、まぁこれは別にやってもやんなくてもいいですよ。クレカで十分だったらクレカでいいです。で、まぁ、ちょっとね、僕の講座はね、今後、料金の改定とかあるんで、ちょっとね、こう、いろいろあるんですけど、料金の出し方はちょっと今後変えていきます。

说话人 1 00:07:25.910 
で、さらに今回 24 時間限定で申し込んだ人には豪華特典というのがあって、って言って特典を用意してください。もう特典だけでも元取れるやろ。ぐらいの特典を用意してください。で、特典っていうのは、本講座と噛み合って親和性が生まれるものは、なお良いです。例えば、成果保証ですね。人は、限定簡便、特典保証に弱いです。なので、特典の中に成果保証入れちゃいましょう。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript______________aed19936_1', 'synced', 1775914620000, 1, 'gemini-embedding-001', 'セミナーセールスの極意②'),
  ('66872d2b-14fd-4fe3-a1b3-bcbf80250af5', '说话人 1 00:07:49.430  僕の場合は、 VIP コース以上の方に関しては、 1 年以内', '说话人 1 00:07:49.430 
僕の場合は、 VIP コース以上の方に関しては、 1 年以内に講座代を開始できなかったら、もう半年延長っていう限定特典を作ってます。あとは、リール動画作成テンプレートもテンプレートとかおすすめです。あとはプロフ黄金作のテンプレートインスタライブチェックリスト個別コンサル初回のみ無料券っていうのを僕は。特典として 24 時間限定でやっている。あとはお客さんのよくある質問とかにこうやって答えていって、でクロージングしていくっていう感じになりますね。はい。セールスに関してはね。ぶっちゃけ、ちょっとこれは、僕もね、あの、これ見直してる途中なんで、あんまりこう、見せるものではないんですけど、こんな感じでセミナーっていうのはやっていくんですよ。なので、もし皆さんがこれからセミナー一緒にやっていくんだったら、僕もちゃんと資料の添削入らせていただきますが。

说话人 1 00:08:31.620 
まぁ、言ってしまえば、セミナーセールスっていうのは、ギブのセミナーとセールスのセミナーに 2 つに分かれて、ギブのセミナーっていうのは、もう教育を入れる場所です。自分のお客さんがお客さんとして購入するにあたっての最強のマインドセットにするために教育するのがギブのセミナーで、セールスセミナーっていうのは。もう、実績と声とベネフィットがわかるものを敷き詰めまくる。これがセミナーセールスです。

说话人 1 00:08:56.970 
はい。っていう感じでやっていくとですね、成約率がだいたいね、十五パーから 20% は少なくとも取れるようなセミナーができますので、単純計算ですね。セミナーに 100 人呼べば、 20 人は成約が決まるというふうに考えていいです。それが商品 1 個 50 万だったら、もう 1 千万円です。 100 人セミナーに呼ぶなんて全然難しくありませんのではいなので、皆さんは今後どんどんリストを取っていくっていうふうなことをやってみてほしいですね、はい。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript______________aed19936_2', 'synced', 1775914620000, 2, 'gemini-embedding-001', 'セミナーセールスの極意②'),
  ('6fa8025b-63cb-4d04-b059-55e2a9da5d40', '2026-04-09 20:44:13 CST|19分钟 19秒  关键词:  说话人 1 00:0', '2026-04-09 20:44:13 CST|19分钟 19秒

关键词:

说话人 1 00:00:01.930 
はい、それではですね、セミナーセールスの基本について解説していきたいと思います。僕自身は、ええセミナーセールスを累計で言ったら、もう何十回とやってきたんですけど、今までで一番売上に寄与してきたものが大きいのが、やっぱりセミナーセールスなのかなと思い。

说话人 1 00:00:18.770 
すえセミナーっていうのは、やっぱり 1 対多数で。自分の商品を販売したりとかえしていく手法になるので、やっぱり多くの方はね、こう Zoom を使ってね、 1 対多数の人にねなんかこう、自分のことを話すとかっていうのは、否定面を感じてしまう人が多いので。あまりセミナーセールスをやってきたっていう人は結構少ないと思うんですよね。なので、だからこそ多くの。だからこそ、競合はですね、セミナーセールスは非常に苦手としている発信者多いんですよ。そこで、自分がセミナーセールスをつねあのう、しっかりできるっていうのは、かなりの強みになりますので、こちらでしっかり押さえてもらえたらというふうに思います。はい、セミナーセールスですね。

说话人 1 00:01:07.850 
はい。で、セミナーセールスにおいて最も大事なこと、これはセミナーのゴールとして、顧客がどういう心理状態で終えているかっていうのが、これとても大事になるんですよ。で、覚えておいてほしいのが、よし。やり方があった。でも具体的にどうすればいいんだ。って状態に顧客をしええ置くことができたら、それはセミナーの成功と思ってください。はい。よくあるセミナーの失敗例としては、完全に顧客に対して価値提供を。もちろん価値提供することは大事なんですけど、価値提供だけして終わってしまうっていう状態。ただ、ギブをしたっていう状態にすると、セミナーはやっぱりそのね、満足、満足度が高くても、結局商品は購入されないということになってしまいます。と、でかといってただ自分の商品をアピールするだけの過剰セールスみたいなセミナーにしてしまっても、買う顧客からして、やっぱり信頼を削ってしまうような。形になってしまうので。

说话人 1 00:02:05.450 
なので、この人の話はすごい。よし、こういうことをやればいいんだ、でも具体的に何をしていけばいいんだろうっていうのがわからない状態にしていくことがええ。セミナーセールスにおいて非常に大事になるということですね。セミナー前の準備をセミナー前に準備しておきたいことがいくつかあるので、そこだけ紹介させてください。

说话人 1 00:02:27.870 
まず、セミナーに参加する方の状態を定義していきましょう。その顧客の悩みって何が考えられますか。その顧客はどうなりたいと思いますか。っていうのをまず一通り洗い出してみましょう。で、その顧客が何で悩んでいるのかっていう状態。その顧客が悩みをね、今決めましょうっていうふうに言ったんですけど、その顧客が。なぜつまずいているのか、要は悩んでいる原因を考えてみましょうということですね。そこにはおそらく常識だったり、偏見だったり、思い込みというのがある可能性が高いから。だから顧客はつまずいているんですよ。で、実際に見込み客に対し、あなたが解決できるか。いけ、あなたが提示できる解決策は何かな。この 3 つを定義していくことで、より良いセミナーっていうのは出来上がっていきますと。いうことですね。要はセミナーにおいて大事なのはコンセプトなんですよね。これはもう SNS のアカウントも同じことが言えると思いますが、結局ね、セミナーってのは課題解決が大切になりますと。

说话人 1 00:03:25.380 
例えばインスタグラムの。セミインスタグラムでお金を稼ぐっていうセミナーをやろうとした場合に、どうしようかな。例えば、インスタのリールを伸ばすっていうセミナーをやるときに、ただインスタのリールを伸ばす方法を教えますっていうセミナーをやれるかは、顧客の悩みとしてまず何があるかなっていうことを考えます。リールで 100 万再生を回したいんだけど、でも自分の動画編集のやり方がわからない。

说话人 1 00:03:50.740 
とか、うまく再生が回らないといった悩みに対して、うん、その人が何で、うん、どういう常識、偏見、思い込みに悩まええとがあるか、動画の再生が回らない原因は、うん。自分の TTP が甘いとか、台本が甘いとかいうふうに思っているんだけど、違うよ、と。うん、そもそもその。台本の作り込みが自分の再生数に影響を握っているっていう状態がそもそもの間違った常識であって、真にその人を磨くべきは実は、実は、なんでしょうか。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript____________45667120_0', 'synced', 1775914620000, 0, 'gemini-embedding-001', 'セミナーセールス解説'),
  ('9db0f9c4-0bd2-44d8-b1a8-c79fc9ae6400', '说话人 1 00:04:31.580  ええと。リールの編集の仕方にあるよね。動画編集の技術にあるよ', '说话人 1 00:04:31.580 
ええと。リールの編集の仕方にあるよね。動画編集の技術にあるよね。だから、プロレベル、プロ顔負けの動画編集を教えるセミナーだよっていうふうに決めると、うまくあっ、自分は台本を磨けばリールが伸びると思っていたけど、違うんだ。動画編集なんだっていうふうな感じで、常識破壊をして。じゃあ、これは私のためのセミナーだというふうに思ってもらいやすくなるんでね。なので、まずこのコンセプトの方をはっきりさせましょうっていうのが、セミナーにおいて大事になってきます。はい。で、セミナーで、ここで、このマインドマップを映します。はい。で、この後。この埋めるだけで作成できるセミナーセールステンプレートっていうのを、マインドマップをこの動画の後のところで共有しておきますので、見てほしいと思います。はい、このようこの順番でセミナースライドを作っていけばですね、セミナー成約率の高いセミナーセールススライドというのをしっかり作ることができますんでね。はい、やっていきましょうという感じになります。全部でこんなにあるんですけどね。うん。

说话人 1 00:05:45.550 
まず、理想の未来を想起する質問を投げましょうということで、セミナーを始める前、本題の前にですね、質問をね、 3 つぐらい投げて、まずチャット欄をね、 1 回みんなにね、記入させるっていうことが結構大事です。セミナーってね、結局、みんながたくさんコメントをしてくれるセミナーの方が、視聴者巻き込み型にすることができるんで、成約しやすくなるんですよね。うん。要は、集中して聞いてもらいやすくなりますと、自分ごと化しやすくなりますということです。セミナーでやっぱ一番まずいのは、自分がずっと一方的に喋っているだけのセミナーっていうのは、自分も喋りにくいですしね。はい、ラジオになっちゃうんで、当事者意識を持たせるためにも、とにかくね、コメントを書かせるようにしていきましょう。で、セミナーのルールを決めます。セミナーのルールというのは、これ。迷ったら。セミナーのルールというのは何でもいいんですけどね、こちらの方がこっちが上なんだよ、上っていうこっちがルール設定側なんだよ、というのを暗に示唆することで、上下関係を作っていく形になるんですね。上下関係っていうと、別にその、偉い偉くないとかそういう話じゃなくて、あくまで今日はしゅ、こちらが主催なんです。

说话人 1 00:06:51.610 
っていうイニシアチブを握るような感覚ですかね。迷ったら入れるルールとして、着席して静かな環境。ええ、マイクオフ、カメラオン、参加内容のメモは不要、積極的な参加っていう感じで、この 5 つぐらい入れるといいんじゃないですかね。うん。で、必要によって入れるルール。

说话人 1 00:07:08.450 
カメラオン顔出し。これは、少人数セミナーの時とかは、カメラオン顔出しをお勧めします。なんでかっていうと、カメラオンのした人の方が制約率ぜ。絶対高いんですよね。ただ、やっぱ 50 人、 100 人と来るセミナーになってくると、さすがに顔出しを全員強制するっていうのは結構難しくなってくるんで、 10 人未満ぐらい、僕だったら 20 人未満ぐらいだったらか。全員カメラオンとかにしちゃいますかね。うん、こっちの方がね、絶対本気度はあります。うん。

说话人 1 00:07:33.600 
で、途中入退室 NG っていうルールとかもつ。僕だったら作りますね。し、これもね、少数の場合とか、あとは、なんかちょっと。ばしっとした空気でやりたい時とかにこういったものを入れるた方が、後からぞろぞろいろんな人が入ってくる。セミナーってなんか授業で考えればわかりやすいですよね。みんなが遅刻して入ってくる授業って、なんかちょっとふぬけるじゃないですか。まぁ、そんな感じに思ってください。

说话人 1 00:07:56.400 
はい。で、まぁこんな悩みありませんか。みたいな自分ごとに思わせるようなスライドを僕だったら入れます。はい。で、自分の自己紹介は、この一回聞く姿勢にした状態になってから、自己紹介とかじゅ、受講生実績というのを入れていきます。自己紹介ってね、みんなセミナーが始まっていきなり入れちゃう人結構多いんですけど、これ本当良くなくて、うん、そもそも。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript____________45667120_1', 'synced', 1775914620000, 1, 'gemini-embedding-001', 'セミナーセールス解説'),
  ('6832e885-9ca5-44db-a412-07b214742463', '说话人 1 00:08:16.930  セミナーに来た人っていうのは、あなたに興味はないんですよね。', '说话人 1 00:08:16.930 
セミナーに来た人っていうのは、あなたに興味はないんですよね。その話の内容に興味があってきてるんで、いきなりあなたの自己紹介をさせられて、私は埼玉県に生まれて今子供が 3 人いてみたいなことを言われて、もう、あのう、対して聞いてくれないと、うん、まずはここで一回巻き込み型にし。ていって、自分はこんな実績がありますよっていうことを提示してから、うん。自己紹介をするというのが鉄則になっていくというふうに思ってください。

说话人 1 00:08:44.690 
はい。で、ただ自己紹介だけで終わってしまうと、すごい人という記憶しか残らないんで、ちゃんと自分のね、ドン底の写真とか、昔うまくいかなかった時とかの話をスライドでも見せながらやるというのがいいですね。でも、買われたのは、変化のきっかけとあなたノウハウや新常識があるからだよ。

说话人 1 00:09:00.730 
っていうことはい、そして、自己投資と環境の教育を自己投資と環境を変えたからなんだよってこととかを伝えていって、で、本題に入っていくって感じになりますと。はい、本題の中では質問をぶつけてわざと間違いさせるっていうことがすごく大事になりますね。これは後で事例もお見せしていこうと思います。うん。で、これ、素直さの教育だったりとか、即行動の促しといった、視聴者を巻き込みにしていく形で本題に入っていくんですけど、本題はですね、この迷ったら 4 つを順番にやってください。はい、ひゅう未来問題、原因、解決策ですね。うん、参加者の理想像や欲求を提案して、みんなが思っていることを代弁し、仮想的や常識破壊的回答を促すもの。自身のノウハウという感じで、自分の主張を通していくと、うん。で、内容に関しては基本的にこう、適宜実績や具体例を入れていくようにしてください。実際に私の教えた通りにやった人はこうなりました、とかね。うん、仮想。ええ。あとはワークなどを入れて、体験型にしたりとかするのもいいですね。うん。実際にここで目の前でやらせてみて、じゃあどうでしたか。誰々さんうまくいきましたか。みたいな感じでその場で添削をしてあげるとかすると、そこでね、変化を感じてくれるので、結局ね、セミナーとかで変化を感じることができたら、商品に興味を持たれやすくなります。

说话人 1 00:10:15.460 
はい、って感じで、ここでね、いろいろと入れておきますが、一人でできないタイムっていうのがあります。結局ね、価値提供した後に、うん、それだけだとうまくいかないんだよっていうことを伝えないといけなくて、例えばね、実際そうだと思うんですね。セミナーでノウハウだけ聞いて、みんなうまくいかないんですよ。だから間違いに気づけないとうまくいかないよね、っていう教育だったり。うん。あのう、決断の壁とかって、これ、事前反応処理っていうんですけど、自信がないとかね。あのう、まずは自分で始めますか、旦那に相談しますみたいなものを先に潰しておくっていう感じになりますね。うんはいっていう感じで、最後に自分の商品の理念とか目標、目的とかを語っていって、商品やサービスの説明に入るという感じになります。じゃあ、実際のセミナースライドを使ってここを解説していこうかと思います。

说话人 1 00:11:05.450 
はい、これは僕らが過去に使ってきたセミナースライドになるんですが、まずここがセミナーのタイトルになりますね。ただの主婦が自宅にいながら人生を変えた。子供と笑顔で豊かに過ごすための在宅ワーク SNS 勉強会ということで、まぁここのスライドに関しては。

说话人 1 00:11:20.690 
自分のコンセプトをね、やっぱり全面的に出す方がいいですね。このセミナーの場合はやっぱりこう、快適な生活とかね、そういった働き方を変えるっていうことをテーマにしていたんで、こういったスライドになってるんですよね。海を。海っていうのは、やっぱりねえ、自由っていう象徴ですから、はい。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript____________45667120_2', 'synced', 1775914620000, 2, 'gemini-embedding-001', 'セミナーセールス解説'),
  ('ad9b0e05-e3a7-49f4-8ed9-5aedf9c731da', '说话人 1 00:11:37.170  で、まずここで最初に 3 つ質問ですという形で、まずねえ。フ', '说话人 1 00:11:37.170 
で、まずここで最初に 3 つ質問ですという形で、まずねえ。フォロワーさんとコミュニケーションを取っていきます。僕らの場合は皆さんのお仕事を教えてください。そして、収入がいくらあったら嬉しいですか。今より収入が上がったらまず何をしたいですか。ってこの 3 つを聞きます。これを聞いている理由としては、まずどんな人が来てるのかっていうのをこっちが把握したいからですね。そして収入がいくら上がったら嬉しいか。実際にっていうか、こんな感じです。未来を想像させることで、うん。その未来を想像すると、やっぱ欲しいなっていうふうになるんで、欲しい状態にしてからのセミナーを受ければ、本気で叶うきっかけになるよということで。じゃあ集中して聞こうかなというふうになりやすくなりますね。で、これルールの設定っていうところですね。うん。で、ここまでオッケーな人は、オッケーよ、オッケーってやってねっていう感じで巻き込み型にしていきます。適宜コメントを入れたり、アクションを起こさせるっていうのを入れるようにしてください。はい。で、ここで、こんなお悩みありませんか。

说话人 1 00:12:30.100 
っていう悩みの代弁。ここはすじすえユーザーとして、参加者として来る方が心当たりがある悩みって入れていきましょう。で、こんな人なら役に立ちますって言って、僕の場合だったら、今日のセミナーっていうのは誰にでも役に立つわけじゃありません。特定の人に、特定の条件に当てはまる人には、めちゃくちゃ役に立つ話になります。

说话人 1 00:12:57.490 
みたいなことを言って、この辺を見せますね。うん、即行動の教育だったりとか、うん、あの、ちょっと努力しなきゃいけないなっていうマインドセットを教育するような感じの内容になりますね。はい。で、ここで自己紹介をしていくんですが、さっきも言ったようにね、自己紹介というのはただの自分の本当の自己紹介をしないでください。埼玉県在住。趣味はなんとかみたいなことじゃなくて、ちゃんと自分の実績を改めて入れるようにしてください。で、ここで今の自分の理想の生活を出していくわけですね。

说话人 1 00:13:29.290 
ロゴポコマンをね、これで自己紹介してますと、うんじ。牽引性を出していく内容になりますね。はい。で、最初からすごかったんじゃないの。いえいえと、もともとはこんな状態でしたよっていうドン底と言いますか、ちょっとこう、親近感が湧くようなものを見せていくと、はい、なぜ変わることができたのかというと。手法だったり環境だったりを変えたからだよ、と。うん。そして、うん、理想を手に入れることができたのは、自己投資と先をいく人から習ったということですね。うん。で、僕の場合、ここでクイズを入れて、ちょっとこう、間違えさせてみたりとか、うん、しますね。で、この辺で。

说话人 1 00:14:10.750 
これね、あのう、迷ったらこれおすすめです。成功するための原理原則なんでしょうっていうことを聞くんですけど。これってね、結構みんな回答を外してくれやすいんですね。では、成功するための原理原則って言って結構みんなが言いがちなのが、行動すること、継続すること、勉強することです、努力することですっていうふうにみんな言ってくれます。それは間違いじゃないんだけど、成功者から学びまねることが一番大事ですと。つまり、現状大きく変えたければあなたもこれをやるんだよっていうことを言うんですが、この話をね、ここまで真剣に聞いてくれている方だったら。成功するためには、成功者から学びまねることと、だいたいの人が外すんです。外すとちょっと恥ずかしくなるんですよね。で、外してしまうと。じゃあやっぱ成功者から学ぶことが大事なんだと。

说话人 1 00:14:55.130 
じゃあ、この後の話を学び、真似よっていうふうにしっかり思ってもらうんで、この後の教育っていうのが全部入るようになります。なので、ここで即行動しようねというふうに促して、即行動をしてくださいっていうふうに促すと、みんなね、すぐにアウトプットしてくれるようになります。はい。なぜなら、学び、真似なきゃいけないから・っていうふうに。なので、ここで直後の教育っていうのが一番入るんですよね。うんはい。で、僕の場合はここで SNS で稼ぐときって怪しいと思ったことありませんか。

说话人 1 00:15:23.860 
っていう問題提起とかを入れていくっていう感じになりますね。はい。ここから普通に価値提供っていう感じになりますね。手法をしっかり解説していくっていうことですね。で、適宜こうやって実績とかを入れていくのが大事になります。具体例ですね。つまり、はい。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript____________45667120_3', 'synced', 1775914620000, 3, 'gemini-embedding-001', 'セミナーセールス解説'),
  ('d1556eb6-a6df-4af0-8a55-ff7eb8ca22ef', '说话人 1 00:15:41.260  で、こういうインスタマネタイズロードマップっていう感じで、も', '说话人 1 00:15:41.260 
で、こういうインスタマネタイズロードマップっていう感じで、もう大枠何をしていけばいいのかっていうのを、僕の場合はしっかり伝えていきます。やっぱ良くないセミナーってなんか結局、ししなんノウハウを何も伝えないで、ただ自分の講座がいいんだ、自分についていけばいいんだ、みたいなことしか言わない。うん、そういったセミナーっていうのは、先にしたことよくやってるんですけど、中身がないんですよね。そういうので来る人ってやっぱりたいしうんなんかね、情弱狩りみたいになっちゃうんで、ちゃんとね、価値提供をしていきましょうっていうことですね。

说话人 1 00:16:09.760 
はい。とにかくね、あのう、やっぱ僕らのセミナーとか来てくれた人って、みんなすごく喜んでくれるんですよ。さあ、なんでかって言ったら有益ですし、その有益な内容っていうのは、わかりやすく伝えるのが上手なんで。うん。なのでね、ぜひこのスライドはね、この後も共有する参考にしてみてください。

说话人 1 00:16:27.710 
はい、で、セミナーが終わった。ここで重要な話があります。ということで、やり方はわかったんだけど、結局何をすればいいの。っていう状態になっている人が多いので、皆さんが。はまってはいけない落とし穴があるよ。間違いに気づけないとダメだよね。やることはわかったけど、結局何をみんな間違えるんです。

说话人 1 00:16:46.850 
と安室奈美恵だろうと羽生結弦だろうと、ウォーレンバフェットだろうと、今プロと呼ばれる方は、最初はみんな誰かから学んでいた。だから、あなたは成功するための原理原則として学びまねることが大事って最初に言ってよね。もっかい思い出させます。なので、うん、スイカ割と一緒で、間違いに気づく人がいたらうまくいくんだよ、うん、要は誰かをサポートにつけろということを教育していますと。で、結果に直結しない学びをしてしまうと良くないよと。うん。

说话人 1 00:17:13.220 
えっと、無料で始めます、 5 万円でやってみます、みたいな断り文句を先に反論処理しておくっていうことですね。事前反論処理と言います。はい、これ参考にしてみてください。で、決断の壁ですね。みんなが断りできそうなうたい文句を先に潰しておくって感じなんですね。事前反論処理ですね。これも潰すカットでお願いします。事前反論処理ですね。はい。例えば僕がよくやっているのと、いろいろ落ち着いたら実践しようってみんな言うんですよ。でもね、落ち着く日なんて来ないんですよ。今までの人生で、今は落ち着いてるから、今が始め時だ。

说话人 1 00:17:48.650 
って日って。ありましたか。ないですよね。みたいな。どんどん人生って時間がなくなっていくじゃないですか。だから時間ができたら始めますじゃないんですよ。今時間がないと思っているんだったら、来年同じことを言わないために今やるんですよ、みたいなことを言うんですね。自信がついたら始めます、とかも。僕だったら自信がね、ある日突然つく日なんて皆さん今までありましたかな。いつもなかったじゃないですか。でも、どういう時に自信がつきますか。やってみた時なんですよ。だから、自信がついたら始めますって思ってる人はね、自信がないからチャンスなんですよみたいなことを言っていくっていう教育を入れる場合がありますね。はい。だから即行動していきましょうね。

说话人 1 00:18:24.110 
っていう。で、こういったことにみんなが釣られてしまうのが、釣られてしまって、そうして欲しくないから僕は厳しいことを言ってるんだよって言って、ちょっとこう、感情を揺さぶるようなことを言います。はい。で、そんなあなたにこんな環境があったらうまくいくんじゃないの。

说话人 1 00:18:41.870 
っていうことをここで伝えて、これは自分のことだと思った方に対して商品の案内をしていく。っていうような感じですね。はい。っていうような感じで、このセミナースライドの実例と、ここの埋めるだけでできるセミナーセールステンプレートっていうのは、ここにありますので。

说话人 1 00:19:00.200 
スライドとにらめっこしながら、こっち見て、ぜひ自分なりにスライドを落とし込んでみてください。セミナーのスライドとかね、全然添削とかもしますんでね、ぜひね、ここをもとに作ってみて、添削に出してもらえたら、もっとこういう風にした方がいいですよってことをお伝えでき。すんでね、ぜひ勉強してみてください。よろしくお願いします。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript____________45667120_4', 'synced', 1775914620000, 4, 'gemini-embedding-001', 'セミナーセールス解説'),
  ('b51b00b4-23a3-4d34-b50b-7cfe4a6eae52', '2026-04-09 20:44:28 CST|11分钟 52秒  关键词:  说话人 1 00:0', '2026-04-09 20:44:28 CST|11分钟 52秒

关键词:

说话人 1 00:00:01.970 
はい、上級者部屋だけで流す予定なんですけど、プレゼント企画についてですね、皆さんにちょっと共有したいと思います。プレゼント企画っていうのは、簡単に言うとですね、まぁその無料で特典を配布してフォロワーさんに喜んでもらうという行為ですけど、これがですね、やっぱりそのファン化と。か、信頼関係を結ぶのにすごくいいですし。

说话人 1 00:00:22.820 
例えば、インスタグラムで言いましたら、僕、昔、あのストーリーの DM とか、メンション受け取り限定でバラ巻き配布をしたことがあるんですけど、やっぱその時の反応ってめちゃくちゃいいんですよね。 300 件ぐらい。多分 DM 来たと思う。メンションと DM 合計で 300 件ぐらい来た気がするんですけど、まぁ、その後のその DM のやり取りっていうのは、結局インスタグラムでめちゃくちゃ優遇されますし。

说话人 1 00:00:43.740 
まぁ、僕の場合、メンションももらったので、二次拡散があったのと。あとは、ライブ配信もその後やっていたりとした形で、アフィリエイトも決まりましたしね。そのおかげさまで、そんな感じでバラ巻き企画というのをやってました。で、 Twitter でもこれは有効で、リツイートとフォローをリツイートフォローリツイートを条件としてばらまき配布することで、得点を配布しながら自分のアカウントを拡散することもできるし。といった、とにかくプレゼント企画ってめちゃくちゃ便利なんですよね。で、フォロワーさんに何か行動を起こしてほしい時っていうのは、基本的にプレゼントを用意するといいんですよね。で、今回のプレゼント企画っていうのは、具体的にアカウントを復活させたり、アカウントを蘇生させたり、フォロワーをちょっとファン化させるとか、何か企画を打つ前に注目を集め。るとか、そういったとりあえずなんか。思いっきりフォロワーさんに何か価値提供できないかなって思った時に、これを使ってほしいというものになりますね。

说话人 1 00:01:37.280 
プレゼント企画のやり方です。はい、まず 1 つ目が。需要をリサーチするところから始まります。今まで振り返ってみてですね、皆さんここにいる方は多分フォロワー 1 万人とか超えてる方だと思うので、今まで投稿をやってきて受けたやつってあるじゃないですか。まぁ例えばですけど、今までフォロワーさんからよく質問が来たものとか、ストーリーでやたら反応がいいものとか、やたらこの投稿の時コメントあったなとか、そういったものっていうのはですね。やっぱり多くの人。悩んでいることなんですよね。で、特に簡単なのはやっぱりその過去の保存とか、いいね。が多い投稿。上から 5 つぐらいピックアップして、それ深堀りすれば、もうそれで需要は完璧なんですよ。で、あとはストーリーでみんなに聞いてみるっていう方法もいいんですね。アンケートとかで 4 択とか 3 択とかにしてやってみるのもいいですし、質問箱やってみてもいいですけど、ただ。

说话人 1 00:02:23.980 
ちょっと気をつけなきゃいけないのは、ユーザーっていうのはね、人っていうのは自分の本当の需要に気づいてないっていうのがあって、有名な話を言うと、マクドナルドでサラダってあったら食べたいですか。みたいなことをマックの店員が聞いたら、顧客っていうのは確かにね、サラダあったら食べてみたいよ、みたいなことを言うんですよ。けど、いざマックにサラダを置くと、めちゃくちゃ売れない。その理由は、マクドナルドにはみんなサラダじゃなくてジャンキーなものを食べに来てるんですよね。その人たちに対してサラダ食いたいって言ったら、あったら食べるよとは言うけど、実際はほんと食べないと。

说话人 1 00:02:56.970 
また有名な話だと、コンビニかなんかでビニール傘があるじゃないですか。あれ、だ、いたい 500 円ぐらいですよね。で、黄色とか赤とか青とか緑とか紫とかピンクとか。カラフルな傘が置いてあったら欲しいですか。っていうことを聞いたら、そうだね、こんなビニール袋、ビニール傘なんてなんか無機質だしね。それが傘あったら買うよって言ったらしいんですね。そういうユーザーからの声をめちゃくちゃアンケートして、取れたからやってみたら、結局みんなビニール傘を買ったと。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_______________575f3986_0', 'synced', 1775914620000, 0, 'gemini-embedding-001', 'プレゼント企画のやり方'),
  ('9822b97f-03af-412d-ac19-ec8bd710277e', '说话人 1 00:03:25.600  っていう感じで、ええ、雨の日に色付きの傘を買いたいっていう需', '说话人 1 00:03:25.600 
っていう感じで、ええ、雨の日に色付きの傘を買いたいっていう需要はなかったんですね。そういう感じで、ユーザーっていうのは、あのう、自分の需要を捉えてないので、僕たちはあまりユーザーの声を鵜呑みにしてはいけないんですね。うん。なので、今まで受けた投稿を自分が今まで発信してきて、うん、いいねとか保存がついてるやつっていうのは、それは間違いなく需要があるので、それをまず投稿の間違えたそれらの投稿を深掘りしたものを特典にしてください。で、ストーリーでみんなに聞くんですよ。ストーリーでみんなに聞いてみて、そうだな、そんな感じで聞くんですけど、まぁもう僕らの中でほぼ決まってるんですよね。例えばお金系だったら、やっぱり NISA の最強銘柄とか、そういったもの。ふるさと納税のおすすめ返礼品とか、まぁそういうのが気になってるんで、じゃあその中でも主婦におすすめのなんとかとかね。何月におすすめのなんとかとか、そういう特典作ってみてもいいし、高配当銘柄 25 銭で実際にどういうポートフォリオで組めばいいか、 PDF にしました、みたいなの作ってもいいですし。そういうのはあらかじめ決めておいて、実際にフォロワーさんに聞くんですよ。聞くけど、答えはもう決まってるみたいな。聞くだけみたいな感じ。

说话人 1 00:04:33.800 
一番重要なのは自分が勝手に決めた特典にしないっていうことなんですよね。あくまでフォロワーさんに需要をリサーチした上で特典を作ったんですっていう体にすると。そしたら次は過程を見せるんですよ。需要があるものはこれ。ストーリーで。この前アンケート取ってみたら、みんなこれについて興味があるみたいですね。じゃあそれ作ります。それでパソコンとか映したりなんか、すごく作業してる感を出して、コツコツ作成する過程を見せてあげてください。 PC 画面見せたりとかなんかボリューミーな特典をぼかしたりとかですね。僕もストーリーでやってるじゃないですか、ボリューミーなの作ってますって感じのをなんかぼやかしてねなんか企画が始まる感を出したり。

说话人 1 00:05:11.310 
エナジードリンクね、 2 本ぐらい机の上に置いて、夜中に頑張ってますみたいな本読んで積んでますとか。これ、あの恋愛系のマーケターがやってる、実際にやってる手法なんですけど、これとかめっちゃいいです。頑張ってるアピールです。お疲れ様ですとかめっちゃ連絡来ますよ、こういうのやってると。で、まぁ、その間もコツコツね。家庭を見せつつも、時々アンケートをさらに取ってみたりとか、こんな人に見てほしいんだっていう思いをつついてみたりとか、まぁこんなやばいのができそうだよ。どうしよ、う、みたいなことをやったりとか、あとは。

说话人 1 00:05:43.290 
同じジャンルのちょっとフォロワーが多い人とかに頼んで、この特典やばすぎるみたいなコメントをもらって、推奨をもらっておくっていうのもおすすめします。これ絶対受け取った方がいいよ。みたいな感じのをやっておくと、そうやって過程を見せてください。順繰り順繰りで、まぁ 1 週間ぐらいあればいいんじゃないですかね。 1 週間もいらないですね。で、まもなく開始します。配布開始しますよっていうラインを前日にあげてください。で、その時に LINE でリスト取りをしていたら、 LINE にも送るといいですね。で、一覧をバーって見せた方がいいです。これを配りますっていうの。うん、 5 個ぐらい 5 大特典とかにした方がいいですね。 5 大特典で、あのう、 Mockup とか使って、あのう、かっこいい特典にするとよりいいですよ。例えば、僕もこの間 Mockup って皆さんわかりますかね。あのう、僕のこの間の特典とか見ていただいた方いますかね。あれとかって。こういう、ちょっとこういう時にかけて、遅いですね。最近キャンバー遅いんですよね。ちょっと遅いな。この間、僕がこれ、これですね。はい、この本です。これすごくないですか。こういう本とかが載ってると、何かすごく豪華に見えるじゃないですか。僕のこの間のここの特典を見てほしいんですけど。例えばですけど、ここ見てくだされば載ってるんですよ。

说话人 1 00:07:21.100 
これですね。はいなんか本とかこうやって載ってたりとか、あの、こう、バーっていろいろ載ってたりとか、もっと言っちゃえば、もっとかっこよくできるんですけどね。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_______________575f3986_1', 'synced', 1775914620000, 1, 'gemini-embedding-001', 'プレゼント企画のやり方'),
  ('160340d4-029f-483c-bfdb-e1230ed8bf2e', '说话人 1 00:07:29.780  このモックアップの作り方も言っておくと、まずこのキャンバ開い', '说话人 1 00:07:29.780 
このモックアップの作り方も言っておくと、まずこのキャンバ開いて、このアプリっていうとこ見てくださいアプリっていうとこに行って、このモックアップって選んでください。モックアップを選ぶと。最近キャンバ遅いですね。モックアップ開いてこう見ると印刷物ってあるので、そこを押してください。そうすると本がいっぱい出てくるんですよ。で、自分の好きな本を選んでください。例えばですけど、これとかですね、これを押すと、これで本が出てくるんですよ。こんな感じではい、こんな感じで本が出てくるんですね。あとはアップロード。あらかじめアップロードしたものをここに入れておいて、ここから。画像を差し込むだけで、これ、本が完成するんですよ。ちょっと遅いな。ちょっと早くしたいですね。最近ね、ほんとキャンバー遅いんすよなんか不具合があるんですかね。これですね。はい。

说话人 1 00:08:30.410 
えっと、本はこれですね。例えばこれとかをドラッグアンドドロップすると完成します。ちょっと遅いんで、これ次見ますね。これです、これです。はい、これで本完成です。こうやってやると、一冊の本ちゃんと出版してるみたいじゃないですか。豪華ポス豪華さが出るんで、これめっちゃおすすめです。まぁ、他にもモックアップいろいろあるんですよ。このモックアップっていうのをやっ。で、そしたら次に、じゃあ、このコンピューターってやつ選ぶじゃないですか、コンピューターってやつで。例えば、そうだな、これですね。はい、これめっちゃいいですよ、ここういうのを作って、アップロードで、例えば YouTube のサムネイルみたいなのをぶち込むといいですよ。いいや、適当にこれでこうやってやると、はい、こういうのできるんですよ、これで、なんか動画 5 本みたいな感じで、これを 5 個作って。うん、サムネイルっぽくすれば、なんかすごくこうゆうすごくなんか豪華そうな動画が始まりそうじゃないですか。

说话人 1 00:09:38.250 
こういうモックアップとか作ってみて、僕みたいに、こう、特典配布します、みたいな感じでバーンと並べるとかなり豪華さが出るんですよ。手が込んでいる感じもするんですよ。それが無料で受け取れるってなったらめっちゃいいですよね。これ作るのそんな難しくないんでやってみてください。で受け取り方法を指定しましょう。

说话人 1 00:09:52.920 
ええ DM でキーワードを送ってください。アイステップ入れてる人だったら、あのう、キーワードでなんか、その、ぶどう、ぶどうを送ってくださいみたいな感じで DM をもらって、で、それで一気にばらまく DM で、キーワード。これ、アイステップですね。アイステップでもらう、アイステップでさらに受け取ったら、あのう、やることは、アイステップでまずキーワードを送ってもらいますよね。キーワードを送ってもらう、送ってもらう。そしたらキーワードを送ってもらったら、 5 大特典受け取りますか。

说话人 1 00:10:32.060 
みたいなボタンを送るんですね。それで、ハイとか押させて。では、どうぞって言って。 LINE にいくんですね。こうすると、 DM のラリーができるんです。 DM のラリーもしつつ、 LINE にも送りつつ。で、 LINE で、あのう、なんでしたっけ、特典を受け取るようにすると。で、さらに感想をメンションしてくれた方には追加特典も差し上げます、みたいな感じでやれば、自分のあのうばらまき企画を拡散させながら特典を配布することができますし。認知拡大することもできるので、めちゃくちゃおすすめです。

说话人 1 00:11:08.790 
はい。で、感想、DM、メンションはガンガンストーリーに上げてください。もうDM、感想メンションしてくれて。まぁ、あの逃げ道として DM でもいいんですけどね。まぁ、その感想、 DM メンションを上げてくれたら、もうバンバンそれをこっちに載せまくと、お祭り騒ぎになるんで、それで。もうめちゃくちゃ盛り上がり感が出て、あともう疲れたんでようみたいな感じで終わりにしてっていいです。こんな感じでプレゼント企画をやってください。そうすると、死んでるアカウントでも一時的にエンゲージメントを爆発させることができますし、なんかそのライブローンチとかね、これから自分が何かをローンチする時とか、企画を発表する時とかね。一時的に盛り上げたい時とかにめちゃくちゃ使えます。何をするにおいても、結局特定が一番最強で、これから LINE のリストを取りたいっていう時でも、これはめちゃくちゃおすすめの方法ですので、ぜひ一度こういう方法を使ってみてください。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_______________575f3986_2', 'synced', 1775914620000, 2, 'gemini-embedding-001', 'プレゼント企画のやり方'),
  ('8156c982-08fd-4fe0-b7b8-b40d383401ac', '2026-04-09 20:45:38 CST|2小时 11分钟 52秒  关键词:  说话人 1', '2026-04-09 20:45:38 CST|2小时 11分钟 52秒

关键词:

说话人 1 00:00:02.040 
はい、今日は全員いますか。チョコさんがいないのかな。チョコさんとポンズさんがご不在でございますが、ちょっと変わらず始めていこうかなと思っています。ちょっとお待ちくださいね。今、画面画面がごちゃごちゃなってるんで、そこだけ整理してから始めます。

说话人 1 00:00:24.150 
ちょっと待って。

说话人 1 00:00:38.370 
えっ、ちょっ、えっ、何映ってます。今、画面って。

说话人 2 00:00:49.450 
資料映ってます。

说话人 1 00:00:50.770 
資料映ってます。オッケーです。じゃあそれで始めていきますが、ちょっと待ってくださいね。よいしょ。はい、じゃあ今日は改めて商品設計とか。の方に話を突っ込んでいきたいかなと思ってます。もうね、あのう、商品設計、ぶっちゃけもう終わってる人もいると思うんですけど、まだそうじゃない方もいて、でもうんとそうな、商品設計がもう進んで、ロンチの、もう集客とか、プロもうなんですか。イベントの方に移ってる方もね、きっといると思うんですけど、そんな方もちょっと改めて自分の商品もっとこうできるかも、みたいな。気づきをね、ちょっとないかっていう目で見てもらえたらいいかなと思います。その前に皆さんのローンチベアシート、あれ見よう。いや、ロンチベア。

说话人 1 00:01:41.890 
ええと、遅いみんな埋めてる。えっ。遅いみんな埋めてる。ちょっと見ていいですか。皆さんの何から始めままめさんね、これ何から始めたらいいかわからない。イメージが難しそう。収入を走らせ、これ何から始めればいいかわからない。でも現場に立った。もう実際のペルソナの声ですよね。もう。

说话人 2 00:02:19.090 
いや、現場立ってない。はい。

说话人 1 00:02:21.690 
げんげ、現場立ったっていうか、その、個別相談してみて、実際そういう声が多いっていうことですね。

说话人 2 00:02:26.170 
ああ、そうですそうです。は。

说话人 1 00:02:27.770 
い、タブビジネスを探している人、隔週講義む質問無限、買い切り、永久不要の簡単すぐ、いかがでしょうか。はい。はい、確信はそもそも必要なのか。今年初めて確信するする不安なんか知らない。副業を初めてしまい、確定申告が必要らしいと聞いて不安に思っている。自信を持って。ちなみに皆さん、確定申告とか大丈夫ですか。もうそういう時期ですけど、税理士にに頼んでます。税理士に依頼するほどでもない収入の人は、い動画教材と月 1 はいはいなんか、アイさんのコンセプトが明確そうですけど。具体的ステップが無料相談で確定していく。

说话人 1 00:03:34.940 
ああなるほどね。うん。

说话人 1 00:03:45.900 
自分にできるとか、どんな物件を選べばいいか逐一確認する。身近にやってる人がいないのでイメージができないです。

说话人 1 00:04:17.250 
うん、ちょっとやや回答。あのう、書くべき内容がずれちゃってる人もちらほらいるので、ちょっと改めてやっていった方が良さそうですね。でもみんな埋められててすごいですね。こっちも。

说话人 1 00:04:41.110 
はい、わかりました。じゃあ改めて皆さん、今日はお願いいたします。すごい今日は基本的なことなんですけど、基本的なこと結構みんなわかってなかったりするので、改めてちょっと理解理解を深めていきましょう。

说话人 1 00:04:55.950 
結局、自社商品をローンチするって言っても、そのそもそものローンチする商品が。何も考えてなかったり、ええ、そもそもなかったりなんかありふれたものだったりしても、やっぱり売れないわけじゃないですか。な論じ何すればいいの。っていう風になっちゃうので、そもそもの商品の設計って結構大事なんですよっていう話なんです。アカウントの最初にコンセプト設計しする、してるかしてないかで発信の軸がブレる、ブレたりするのと一緒ですね。最初に誰に対して、どんなしゅなん、何を提供してあげるのかっていうのを明確にしていくからこそ、発信活動ってできるわけなんですよね。教習所で例えましょうか。教習所で例えたら、教習所という場所は。えっと、徒歩と自転車しか移動手段を持っていない人に車の免許をあげる場所なんですよね。うん。だから車の免許をあげる場所だから、そこには、あのう、車を運転するのに使う道路があって、教習官がいて、で。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_____________________34374065_0', 'synced', 1775914620000, 0, 'gemini-embedding-001', 'ローンチグルコン「商品コンセプト」'),
  ('a5233fc5-cb3c-4c64-9896-52bfaf4f816b', '说话人 1 00:05:57.900  こう、座学とかがあって、とかっていう感じの、必要な設備を揃え', '说话人 1 00:05:57.900 
こう、座学とかがあって、とかっていう感じの、必要な設備を揃えて、で、教習所って広告とかあるのか知らないですけど、広告活動とかするときに、あのうなんだろうな。車の運転をしたいなという人に向けて刺さるような発信をするわけですよね。英会話教室とかもそうですね。英語を学びたいなと思っている人向けに、うちの英会話スクール行った方がいいなっていうふうに思ってもらえるような広告活動をするわけで、うん、それはこん誰に対して何を提供するかっていうところがまず明確化しているから。発信活動もできるわけなんですけど、ここがないとやっぱり発信活動ができない。やばいですって言うんだ。発信活動ができないし。発信しててもなんかよくわからないじゃないけど、よくわからないことになっちゃうから。だからそれと同じです。自社商品もまずそのローンチの商品設計が全ては始まるので、まずここをちゃんとしてましょう。はい01。

说话人 1 00:07:01.090 
ってよく言いますけど、ゼロイチって自分の商品やサービスを世に出し、価値を提供する瞬間のことを言います。例えば、ダイエットサポートを実際に販売してみるとか、子育て講座を作って誰かに買ってもらうとかみたいな。ええ今まさにここで一部のメンバーは経験してる人もいますが、もう半分ぐらいのメンバーは。まだローンチをしたことない、ゼロイチを達成してないと思いますね。うん。

说话人 1 00:07:24.930 
で、ええと、改めてちょっとここで定義させてほしいのが、 SNS というのは、僕の中の定義としては価値拡散マシーンだと。これ結構覚えてくれてる方いて嬉しいんですけど、 SNS はあの何者でもない人が魔法のように稼げてしまうツールではない。それはもう 5 年目ぐらいの話であって、今は元々の価値を拡散するもの。だよ、と。だから、そのどんだけええ SNS の運用が上手でもまっず、ラーメン屋が拡散されちゃったら、悪評しかただこう、広がらないから、その店ってお客さんが来なくなるよね、と。でも、一方で、すごいラーメン屋、すごいラーメン屋、美味しいラーメン屋だったら、拡散されることで、えっ、すごい行きたい。どうなってんのあそこ。みたいな感じで人が集まってきますよ、という。 1 元がゼロのものに何倍かけようざんしようが 0 だけど、元が 10 のものに、あのう、 2 かけ算しただけで 20 になるみたいな感じの SNS っていうのは、あくまでかける何のところのかけ算の部分の役割だから。

说话人 1 00:08:24.850 
結局、そもそも自分の価値を上げていかないと、 SNS 頼みでは僕たちな何もできないんだよっていうのがまずここの最初の 01 の話。価値、元ある価値を増幅するのが SNS ですよ、と。だから、僕たちは SNS のスキルを磨くこともさることながら、発信ジャンルのスキルも自分で磨かなきゃいけないっていうことだから、こんな私でも大丈夫ですか。

说话人 1 00:08:49.230 
みたいな。別にあなたが今どうどういう状態かはどうでもよくて、お客さんに対してちゃんと変化があったできを提供できるだけのスキルを持っているのか、こっちの方が大事なんです。だから僕はよく自社商品を売るときに、最終的にはやっぱを決めて、勇気を出して AI でやることが大事ですよっていうことをよく言ってます。それは別にあなたが専門的かどうかがお客さんを幸福にするとか。専門的な人からがだからこそお金がもらえるではなくて、結局自分のターゲットに対して変化、理想の変化を与えられる人であれば、別に誰だっていいんです。専門家である必要はないんです。であるから、まずそのためには結局。売ってみないとわからなかったりするから、だからなんかこう、それをずっとこう、資格とかばっか追い求めてしまうと、一生上には上が続けてしまう。

说话人 1 00:09:39.680 
じゃあ、豆さんだって、密に民泊のすごい人なんて、このようにうじゃうじゃいるわけで。でも、豆さんだからこそ言えることがある。うん、米さん、米さんで、えっと、鮎夫婦さんとかも。世の中に FP なんてそんな 5 万といるわけで、 FP じゃなくても、銀行員もいますし、今だったらね、ファンドラップとか、資産運用チャットボットみたいなのあるんですから。そういうね、別のソリューションがある中で、いうふうさんにしかできない価値提供があって、うんっていう、その掛け算なんですよね、この SNS のマネタイズっていうのは。なので、ファッションジャンルのスキルを磨きつつ、 SNS も頑張っていきましょうね。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_____________________34374065_1', 'synced', 1775914680000, 1, 'gemini-embedding-001', 'ローンチグルコン「商品コンセプト」'),
  ('e6c99fcc-cee2-40e6-a577-429018ca4469', '说话人 1 00:10:16.160  と、これなんでこんなこといちいち言ってるかっていうと、僕、昔', '说话人 1 00:10:16.160 
と、これなんでこんなこといちいち言ってるかっていうと、僕、昔、えっと、あることを言われたことがあって、えっと、その人をインスタプロに入ってちょっと思うようにマネタイズがさせてあげられなかったんです。で、その方に言われたのが。インスタプロは、 SNS のことは学べるけど、やっぱりその僕の専門分野であるなんかほちょめちょめに関しては学べないですよね、みたいなことを言われて、うん、すいませんみたいな感じに言ったんですけど、僕はそこで。思ったのは、それは自分でやれっていう話なんですよ。なんで僕が皆さんのコーチングスキルとか、皆さんのめん民泊スキルとかを、ぼ、僕がこの講座内で教えてたら、もうインスタプロって何のスクール。みたいな話になっちゃうんですよ。あくまで僕らが提供しているのは、 SNS スキルうんで発信ジェルのスキルというのは、一緒に発掘とか、僕もできますけど、磨き上げることがあなたがやることなんですよ、と。うん、お分かりでしょうか。なので一応念を押してそういうふうに言ってるんですけど。うんと、はい。

说话人 1 00:11:15.870 
えっと、発信ジャンルのスキルを身につける、磨き上げる、発掘する、そういった機会は、一応、インスタプロという場でも提供、提供というか、そのお手伝いはしてるんですけど。このロンチ部屋においてだけ言うと、もう発信ジャンルのスキルというのは、皆さん自分でやってください。その 3 ヶ月でさすがにそこまで期待しないでほしくて。これも僕。いいえ、えっと、なんだっけ、これ。ロンチ部屋で、あくまで僕た僕らが提供している、みんなが磨き上げなこっちですっていうことですね。はい。 SNS スキルって広く言ってますけど、プロダクトローンチのことですね。はい、ちょっとこれこれとってみよう。

说话人 1 00:11:51.470 
うん、ええと、じゃあ一応いろんな人がいるんで01。っていうのは、さっきも言ったように、自分の商品やサービスをまだ世に出したことない状態だから。米さんとかはそうですよね。自分の顧客が存在しないんで、その人たちに世に出し価値を請求することが 01 なんですよね。うん。だから別に究極 100 円でもお金が入ったら 01 なんです、それは。

说话人 1 00:12:16.130 
一重っていうのは、じゃあ、一人のお客さんを手、こう、ゲットしました、そのお客さんが一人だけ満足するでは、まくるかもしれないから、 2 人目、 3 人目、 4 人目、 5 人目、 10 人目。この人たちを、十分の何喜ばせられるかっていう再現性を構築していくことを、これは一重と呼びますね。

说话人 1 00:12:36.020 
はい、これはやっぱりこう、自分のやってるみ、例えば民泊だったら、民泊がどうやったら収益化まで持っていけるかっていうところの言語化マニュアルとかノウハウかっていうのをちゃんと作り込まないといけないよね。っていうことですね。はい。で、ある程度そこができるようになったら、それをさらに多くの人に届け、拡大させる必要が出てくる。ここで初めて SNS マーケティングっていうのが重要になってくる。うんうんいし。 1 人だけじゃなくて、 2 人、 3 人、 4 人と喜ばせられる人が 20 人、 30 人、 50 人に広げても喜ばせられ喜ばせられる可能性が高いよね。

说话人 1 00:13:08.170 
通話ですね。はい。で、それです。もっといったら、資金調達したりとか、組織化したりして、自分以外の他人資本を使ってもっと価値を拡大していこうっていうような、そういうね、フェーズがありますよっていうことなんで。多分今、皆さんもここにいる。人たちでね、自分はゼロイチフェーズっていう人もいれば、もう10、 100 ぐらいまで行っちゃってる、1、100、1、十百ぐらいまで行っちゃってる人もいるとは思うんで、あい改めてね。今皆さんそういう場に立たされてるんですよってことなんで、覚えておいてください。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_____________________34374065_2', 'synced', 1775914680000, 2, 'gemini-embedding-001', 'ローンチグルコン「商品コンセプト」'),
  ('1582c6cd-5cef-4821-b193-ab4e903afbb0', '说话人 1 00:13:38.360  はい。ゼロイチ達成に必要なものは何ですか。あなたが提供するス', '说话人 1 00:13:38.360 
はい。ゼロイチ達成に必要なものは何ですか。あなたが提供するスキルと、あったら実績が欲しい。そして無料またはモニター提供していくっていうこと。そして、さっき言ったように、ちょっとした勇気を結局持たないと、いつまでたってもその商品の価値を判断してくれる人がいないから、う、ん、結局僕らって情報コンテンツを販売するわけで。およねさんで言ったら、あのう、子育てママ向けの、なんか気持ちを楽にするというか、うん、子供との関わり方を。のこうコンテンツを売るわけですよね。不動産で言ったら、お金のコンテンツを売るわけだし、豆さんだったら、民泊ノウハウを売るわけで、うん。

说话人 1 00:14:18.310 
って感じで、それぞれが、みんなが売ろうとしているものは、情報コンテンツなんですよね。で、この情報コンテンツっていうのは良質な商品なのかどうかは。結局、その情報を手にして動いた人が存在しないとわからないんです。うん。医薬品とか化粧品っていうのはすね、動いてダメだったとかじゃいけないんで、もうその人に提供する前に、もう何百何千という臨床試験を行っていくわけですけど。インス。この情報コンテンツに関しては、臨床試験なんてやってる場合じゃないんですよ。うん。お客様に実際にやってみてもらわなきゃいけないと。

说话人 1 00:14:51.870 
で、別に体に実害が出るわけじゃないんで、うん、まずは提供してみて、反応をもらって、っていう形でしか、商品のあれは進まないんだけど、うん、だから最初から華やかな成果を上げる必要は僕はないと思ってるんですよね。うん。小さな金額でもいいから、まずは目の前の人を喜ばせることが。長期の販売につながっていくんだよと。じゃあ、その実際売れる商品を作るには。っていうことですが、ざっくり、まず商品作成のイメージは、これは Instagram のアカウントとかと多分一緒だと思うんですけど、まずやっぱちゃんと競合をリサーチしてください。リサーチの仕方は後で言います。で、競合を真似てください。うん。真似つつ、自分の経験を入れたり、競合の弱点を補完するようなポイントを作る。例えばですけど、その自分の競合に、なんかすごい自分と考え方が近い自社商品やってる人がいるなと。そしたらですね。パクっちゃえばいいですよ、ぶっちゃけまあパパクっちゃえばいいですよとか言うとちょっと語弊があるんですけど、あのう、一緒なんですよ。

说话人 1 00:15:55.940 
別に言ってることなんで、どこもうん、インスタ講座もそうで、どこもだいたい、まずはコンセプト設計しましょう。で、リルバズらせましょう。うん。そしたらストーリー頑張りましょう。そういうことしか言ってないんです、他のスクールも。でも細かいと、この伝え方とか、そのか、あのうなんだろうな、細かいところがやっぱり違うわけですよ。わけですよね。じゃあそれは自分だとどんな経験が入れられるかな。とか、えっと、世の中にはパパ男性の指導者が多いけど、女性だからこそできるとかみたいなのとか。うん、もう大手はその受講生が何百人とかいて、一人一人見れないから、私は一人一人見るとかでもいいんですよ。自分にしか競合の弱点として、競合が疲れたら、痛いところをなるべく自分のところに取り入れるという感じですね。そう、参考にして加工するっていうことです。

说话人 1 00:16:52.720 
で、じゃあ、その、まず競合の自社商品、いや、もう、次言うか、はい。で、まずその市場をリサーチするんですけど、やっぱりね、これは SNS と一緒で、すでに成功している事例から学ぶ。学ぶのがてっとりばやくて競合アカウントの商品だったりとか。皆さんが自分のジャンルで取り組もうとしている大手企業とかの、もう参考にしていいう。

说话人 1 00:17:20.860 
例えば、僕で言ったら、僕ってインスタグラムスクールなんですけど、もっと広い観点で言うと、副業スクールなんですよ、うちって。そうすると、大手企業にね、シーライクスっていう企業とか。リモラボとかあるんですよ。シーライクさんって上場してるんですけどね。そういう上場企業がやっぱ副業スクールやってるわけなんですよ。うん、そことか見てもいいと思う。どんなことやってんのうんす。あれ比較対象になる可能性あるんで。うん。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_____________________34374065_3', 'synced', 1775914680000, 3, 'gemini-embedding-001', 'ローンチグルコン「商品コンセプト」'),
  ('990229d4-067d-41f0-9ecc-7d92934f71f5', '说话人 1 00:17:51.230  で、例えばちょっとシーライクスで例えるんですけど、シーライク', '说话人 1 00:17:51.230 
で、例えばちょっとシーライクスで例えるんですけど、シーライクスって、あのう、月間サブスク収入が 8000 万でよ、料金が初期費用 19 万の月額なんか 2 万円とかの副業スクールなんですけど。で、サブスク収入が 8000 万。確か確か 8000 万。それってめちゃくちゃすごいじゃないですか。今月も続けようチャリンが 8000 万もあるんですよ。どんだけ満足度高いの。

说话人 1 00:18:25.980 
って話なんですよ。ってことはそこを分解すること。それってもうて決定的な成功パターンじゃないですか。そこをチェックしない理由は絶対ないと思うんですよね。そこはやっぱ絶対見た方がいいですよ。シーライクスの成功理由はいろいろあるんですけど、一つ言われているのは、えっと、受講生が講師になってるんです。そのまま、うんはい、っていうのが、例えば 1 個のポイントなんで、採用コストが落ち、落ちたりとか、私もシーライクスで講師になりたいっていう人が、継続課金を続けるんです。っていう仕組みとかがあったりするので、 8000 万のサブスクとかいうとんでもない成功するわけなんですよ。

说话人 1 00:19:10.600 
って感じで、その大手企業を見ることで、うん、あのう、あっ、これ意外に自分も意識しなきゃな、最初なんかあんまないかもだけど、最初なんかあんまないけど、逆に、あっ、サブスク型はやっぱりこうだから。じゃあ、自分は一括最初の費用だけにしよう。でもいいですし。いや、 C ラックス講師は、なんかしょうもないなんか月 5 万しか稼げてないやつようなやつとかが講師やっちゃってるから、やっぱり自分がやることにより意味があるとかみたいなのが、うん。大手をリサーチすることで自分の戦い方が見えてきたりもするので、そういうところを見てみるといいでしょう。市場リサーチのやり方としては。

说话人 1 00:19:52.760 
Instagram を見る。こんな当たり前なんですけど、ゆう、あのう、 YouTube だったり、 TikTok だったり、 X だったり、企業、大手企業のサービス、LP、こういうとこを見たり、うん、しましょう。はい、 Yahoo 知恵袋もいいですね。

说话人 1 00:20:09.800 
Yahoo.

说话人 1 00:20:10.200 
知恵袋で自分のペルソナが悩みそう。自分のペルソナっぽいやつ探して。うわ、こんなことで悩んでんな。みたいな。うん、謎をこうなんかくみ取るじゃないけど、雑誌もいいですね。うん、雑誌は、なんか、雑誌を見るから、自社商品が作れるとかではないんだけど、雑誌って、じゃあ、例えばプレママ向けの雑誌とかがあったとするじゃないですか。それってもう、そこの編集部とかがめちゃくちゃプレママが今何に悩んでるかとか、そういうこととか、めっちゃ研究して、つくその人がめっちゃ興味を持ちそうな情報ばっかりいっぱい掲載して、そういう特典とかつけて。とかみたいな。歴史がずっとあるんで、よく掴んでるんですよ、雑誌とかって。うん、そんな僕らが一人の力で一一ゼロからリサーチするより、雑誌見ちゃった方が早いよね、みたいなのもあったりするから、やっぱ雑誌とか普段から見るといいですよね。

说话人 1 00:21:04.900 
あと、本屋ですね。本屋で、うん、どういう本がトレンドで並んでるか、とかね。あの、どういうタイトルが多いか、結局、本、本も僕らが発見欄から埋もれずにタップされるためにタイトル考えてるのと一緒で、本屋も膨大にある本の中から手に取られなきゃいけないわけだから。うん、そういうタイトル設計してるわけなんですよね。うん。そこから自分のターゲットがどういうものに興味を持ってるかとかをね、考えてみましょうということ。

说话人 1 00:21:32.070 
ですね。あと、ブレインとノートですね。ブレインとノート、ブレインとノートってみんな知ってるの。ブレインとノートは絶対みんな見た方がいいですよ。あのう、知ってる。ブレインみんなこれです。こういうやつですね。これブレインっていうんですけど、簡単に言うと情報コンテンツが有料で売られてる場所です。うん。で、これ見ると人気の記事っていうので、売れてる記事とかがこう、ここに出てたりするんですよね。どういうのが売れてんのかとかを見て、なんかトレンドをつかんだりとかもできるんですよね。うん、今だったら AI とかめっちゃ多いですね。チャット、GPT、ナノ、バナナプロ。うん、バズるAI。じゃあ AI がめっちゃトレンドですと。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_____________________34374065_4', 'synced', 1775914680000, 4, 'gemini-embedding-001', 'ローンチグルコン「商品コンセプト」'),
  ('67683ed9-b083-454e-a8b7-9596c2bacf62', '说话人 1 00:22:22.740  でもこれ、 3 年前とかはインスタインスタだったんですよ。う', '说话人 1 00:22:22.740 
でもこれ、 3 年前とかはインスタインスタだったんですよ。うんはい。ただ、ブレインはちょっと稼ぐ系、ビジネス系とひょく強すぎるんで、ノートですね。ノートになると、もうちょっとこう、いろんなジャンルが出てくるんで、うん、ノートとかで、こう出てくる。タイトルとかからよ、いいね。がいっぱいついてるところのタイトルとかからヒントを想起したりとかすることもできて、うん、結構僕の周りの人は、例えば X のポスト、バズるポストとか考えるときにノート見たりしてる人も多いです。そこから着想してやっていくって感じですかね。

说话人 1 00:22:58.970 
はい。あと、 Lark キーワードっていうのは、あの、うぐ、 Google でどういうワードが検索されてるかとかから、あのう、自分のペルソナが悩んでることとかをちょっとリサーチするとか。そんな感じの方がいろいろあるんですよっていうことになります。

说话人 1 00:23:11.530 
はい。で、ええと、リサーチするときにどういうところを見るかっていうと、自分の競合のまずコンセプト。誰ターゲットにしてるのかな。とかね。うん、何が強みなのかな。なん。何何を提供してるのかな、結局、みたいな。うん、提供するサービスの特徴何かな。競合のデメリットなのかな。

说话人 1 00:23:35.610 
っていうこととかを挙げてみるんですけど、じゃあ、例えばアイ夫婦さんってお金の自社商品になるんですけど、 1 個競合を挙げると、バフェッサとか AB キャッシュも競合になるわけなんです。一応、絶対そこに入ったことあるとか、そういう人来るはずなんですよ。うん、 AB キャッシュのコンセプト。じゃあ誰向けだと思います。 AB キャッシュって。 AB キャッシュってそもそもあんま見ないですか。いやなんかお金の口座っていうことは知ってるんですけど、ちょ、詳細あんまりわからないです。なるほど、誰か AB キャッシュのターゲットってなんとなくわかる人いますか。

说话人 2 00:24:18.660 
完全初心者。

说话人 1 00:24:19.940 
うん、もっと細分化すると何かありますかね。

说话人 2 00:24:24.300 
えっと、マンツーマンで伴走してほしい人。

说话人 1 00:24:28.620 
そうだね、えっと、答えは AB キャッシュしか知らないですけど、僕が思うに女性ですね。まず女性をターゲットにしているのと。えっと、マンツーマンでやってほしいっていうよりかは、なんか丸投げでなんかいろいろ教えてくれるみたいな感じかな。

说话人 1 00:24:47.480 
うん、自分でなんか考えて学んでとかじゃなくて、あのう、こう、もうゆ、言う通りにしたら、お金の不安が消えるじゃないけど、みたいな、おサボりさんに向けていると、うん。その証拠に、結構 LP とか見るとズボラな私でもみたいなのが多いですし、お金のパーソナルトレーニングって言ってるんですね。うん、あれはもう本当に上手ですね。すごい。パーソナルトレーニングで筋トレって、自分でこう、お家にお家にてってやる人もいれば、もうパーソナルに任せちゃおうみたいな人もいるわけで、それってプロに丸投げしてもらえば。なんかムキムキになれるよね、みたいな感じで。やってる。丸投げなんですよ。思考の丸投げを AB キャッシュはやってるんですよ。うん。だから何も考えたくないんですよ。楽してお金なんか増えたらいいな、みたいな人が AB キャッシュのターゲットなんです。っていうのは、 LP とか見ると想像できるんですよ。うん。

说话人 1 00:25:40.530 
一方で、バフェッサとかは、もうちょっとこう、学ぶっていう。経路が強めですよね。こんなすごい講師が、みたいな。うん、こんな米国株の、この、なんとかかんとかの、あのう、トレンドキャッチが見れるとか、そういう感じなんでし、学び、知識にして、で読めるようになりたいとか、そういう感じのニーズがバフェッサからは見て取れますよね。

说话人 1 00:26:04.510 
って感じで、その競合のコンセプトっていうのは、結構 LP とか LINE の登録特典とか見たら、もう、こあるんですよ。だって、その競合コンセプトのターゲットに来てもらわなきゃ意味ないんだから、出てるはずです。もうその LINE の登録特典とかセミナーとか、 LP にちゃんとその人に刺さってほしくて作ってるんで。見ればもう答えが書いてあるんですよ。うん。ってところから、どんなコンセプトかな。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_____________________34374065_5', 'synced', 1775914680000, 5, 'gemini-embedding-001', 'ローンチグルコン「商品コンセプト」'),
  ('c452cad0-2188-41c9-9f22-9c46479abf55', '说话人 1 00:26:28.670  っていうのをちょっと洗い出してみたりとか。うん、提供するサー', '说话人 1 00:26:28.670 
っていうのをちょっと洗い出してみたりとか。うん、提供するサービスの特徴じゃあ、 AB キャッシュだったらズボラで楽して言われた通りにやればお金が増えるみたいなことをを求めてる人に向けてるサービスなんで。マンツーマンのサポート。で、ええと、なんか月 6 回か 7 回ぐらいなんか、あれができるとか、うん、競合のデメリット何かなし。 AB キャッシュのデメリットって何ですかね。

说话人 1 00:26:59.320 
とかっていうのを考えてみたら、じゃあ自分はこうしよう、こういう打ち出しにしようって言えるんですよ。 AB キャッシュって痛い目見た人とか、 AB キャッシュに入ろうか悩んでる人を切り崩せるんですよ。そこを決めておくと、うん。いや、何々さんってここでここで悩んでるじゃないですか。うん、だから AB キャッシュさんってこういうところに悩んでる人だったらいいですよね。でもうちはこういう悩みを持ってる人にこうなってもらうための講座だから、何々さんには絶対うちの方が合いますよってことが言えるるか言えないかで、あのうくろ。ローシングの強さが変わりますよね、はい。でいうことなんですけどね、うん。だから、そのシーライクスっていうスクールが。シーライクスで言うと、わかりにくいか、シーライクスっていうその副業スクールとかは、うんとなんか抽選で 10 名様に海外旅行をプレゼントとみたいな MacBook プレゼントみたいなことがやってるんで。うん、あそこからちょっとそういうお得なこととか好きな主婦、主婦というか、女性を集めてんのかな、みたいな、うん、そういうことをちょっと考えながら見るんですよね。見るべきポイントは。うん、そのキャッチコピー。あと、 SNS のアカウント言ったら、プロフィール、肩書き、うん。あとは世界観とかから。

说话人 1 00:28:41.720 
まずだと、誰に対して発信してるかとかから、競合のコンセプトを洗ってみ、想像してみるって感じかな。結局その。サービスが誰に向けて何を提供してるかっていうのは別にそのしゅ競合の頭の中にしかないから、あくまで予測にしか過ぎないんだけど、でもだいたいそうじゃないですか。

说话人 1 00:29:03.430 
AB キャッシュ、男性向けではないですよね、多分。今多分僕が言った通りのはずなんですよ、きっと。想像で構わないんで、予測してみるっていうことですね。あとはこれぐらいは言えた方がいいですね。その競合の商品の特徴、どんな商品特徴があるのか。うん、 AB キャッシュマンツーマンで 1000 人講師がつきます。値段は 70 万です。で、 LINE で。友達登録してもらって、講師が講師が週に 1 回宿題出してくれますみたいな。うん。で、各ファネルファネルっていうのは、 AB キャッシュで言ったら、アフィリエイターが、ええ、 ASP から案件を登録して、うん、各種ブログだったり、各種 SNS からながリードを流してくれて。で、そこの LP から問い合わせした人に個別相談でクロージングしていくっていうファネルになっているんです。うん。バフェッサで言ったら、メールアドレス登録して、リストを取って、 2 時間ぐらいの動画。あの 2 時間の動画もバフェッサに入りたくなる 2 時間の動画なんですね。で、それで教育を入れて、ああ、やべえ、バフェッサ入って、みたいな感じになった人に LP を送りつけて、うん、そこで購入。

说话人 1 00:30:26.120 
だから、バフェッサは、ええと、いわゆるビデオセールスレターっていう戦略に対して、 AB キャッシュは個別相談、クロージングをしてるっていう 2 つの違いがありますね。あとは、サポート期間として、何ヶ月のサポートなのか。うん。誰のどんな悩みを打ち抜くものなのか。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_____________________34374065_6', 'synced', 1775914680000, 6, 'gemini-embedding-001', 'ローンチグルコン「商品コンセプト」'),
  ('d766fe3d-acde-4f7d-94a5-a0ff87c0db80', '说话人 1 00:30:46.920  このあたりは競合の商品がどんなものなのかっていうのはペペって', '说话人 1 00:30:46.920 
このあたりは競合の商品がどんなものなのかっていうのはペペって入れちゃった方がいいですね。うん、はい。あとは、いえさ、商品ローンチした最初の方は、そんなに競合とバッティングしないんですけど、大切なのは、なんかここを押さえておくことで、競合をまくろうとかそういう話じゃなくて、競合がどういうサービスかを提供し。ているからこそ、自分のサービスが確固たるものにでき、しやすくなる。なるほど、これでうまくいくんだったら、自分はこうやってやれば。大丈夫かも。少しでも自信になると、やっぱね、あのう、発信活動にも影響が出てくるんで、知っておくとことに意味があるっていうこと。今日もデメリットとしてはどんな。例えば、デメリットの考え方としては、内容が難しすぎないか、もしくは簡単すぎないかでもいい。 AB キャッシュはもう、あのう、 NISA も知らないようなやつに、 NISA の積立の設定の仕方を教えてるような講座です、みたいな。はい、知らない。知らないけど適当に言ってるんですけど、じゃなくて、でもうちの講座はもう NISA とか、それもそうなんだけど、その、どうやって積み立てるかじゃなくて、そもそも自分は。 NISA で、じゃあ何の銘柄に積み立てて、いくら積み立てて、保険どんくらいにして、っていう考えられる判断軸を手に入れないと、資産運用って 1 年とかやったら終わりじゃなくて、 20 年とかやっていくものだからね。僕もね、 20 年間ずっとあなたに付き添うことはできないんで、判断する力を身につけようよ、みたいな感じの。打ち出し方が多分できますと。

说话人 1 00:32:25.130 
サポートは十分にあるのか。うん、これ大手とかになってくると、やっぱりサポートってどうしても弱くなってるんで、うん、これから始める人は、サポートの充実、いわばマンツーマンでサポートするっていうところが、やっぱどうしても強みになりますよね。目標目標。高すぎないか、低すぎないかっていうところ。うん、いや、バフェッサはこういうスクールなんだけど、それそこまで行きたいわけじゃん副業スクールで、この副業スクールは次 100 万目指すスクールですと。でも別に主婦さんは月 100 万行きたいわけじゃない。月 20 万でも増えたら幸せなわけで。だから、うちのスクールはその 20 万を徹底的にコミットするスクールです。とかみたいな、目標の高い低いで。ポイントとして見てみる。質問はしやすい環境なのか、そうじゃないのか、特定の分野に弱くないか。

说话人 1 00:33:20.970 
あとは、主婦、女性などって弱くないか。よくありますね。うちは女性、女性が、お、お、なんだっけ、大手のスクールと女性がこうだああだみたい。女性がもっと学びやすい環境、ママがもっと学びやすい環境とかみたいな。あとはノウハウは時代に合ってるかどうかですね。大手とかほどのだノウハウが陳腐化してたりすることがあるんで。

说话人 1 00:33:47.830 
うん、もっと個人だからこそ最先端の情報が出ますよ、みたいな感じの見せ方とか、いろんな考え方があるんですけど、一旦自分の競合のおディスってみてください。競合ディスです。競合ディス。うん、僕は実際どういうふうにリサーチしたかっていうと、 6 つあったんですけどね。

说话人 1 00:34:08.080 
ええ、 1 個は LINE に登録しました。 LINE に登録したら、その最初にどんな配信してくるかとか、 LINE の誘導の仕方とか、その時配ってくる特典とか、こういったものから、だいたい商品なんて何やってるのかわかるんですよ。うん、さっきも言ったように、結局僕らは自分の見込みターゲットにこれを学び、これが欲しいって思ってもらわきゃ意味ないから。だからもう見えるはずなんですよ。見えてなかったら、その人のナンセンスなんで参考にしちゃダメです。うん。隠してたら買いたくないんですよね。皆さんも僕らたちでインスタプロが。インスタが学べる講座か教えてくんなくて個別相談来なかったはずなんですよ。何話すかわからないとこに行けないですね。でも、インスタグラムの、こう、ゼロからでも、ええ、ちゃんちゃんと、こう、サポートがあって、それで副業収入を得られる場所なんですよっていうのを知っていたからで。具体的にこんなことやっていくんだよっていうのをセミナーとかで聞いてから。興味を持って、やっぱ一人でできるかな。とかになって、はい、聞く。そしたらインスタプロに入ったみたいな。これが何にも見えない。インスタって稼げていいよ、最高だよ、話聞く。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_____________________34374065_7', 'synced', 1775914680000, 7, 'gemini-embedding-001', 'ローンチグルコン「商品コンセプト」'),
  ('8a8da223-cf81-430b-942a-d62470d46164', '说话人 1 00:35:24.910  とか言われて、うん、ちょっとやめとこうかな、みたいな感じにな', '说话人 1 00:35:24.910 
とか言われて、うん、ちょっとやめとこうかな、みたいな感じになっちゃうっていうことなんで、もう書いてある。ほぼ。もう LINE とか見ればもうほぼ何やってるか書いてるんで、ちゃんと見ようってことですね。答えは、しつもんめっちゃ落ちてますよ、と。

说话人 1 00:35:39.380 
はい。で、実際セールス受けてみてもいいと思います。はい。セールス受けたらもう全部説明してくれるんでぜ。説明して理解しないと買わないわけだから、全部言ってくれるんですよ。何売ってるかとかね。価格はいくらか、何を魅力としているとかを 01 の段階だったらもう潜入リサーチしちゃえばいいし、ちょっと厳しいなっていう人は、外注さん入れいけに行かせればいいですよ。自分の外注さんにちょっと行ってきて、つって、ふんうん、やってもらえばいいと思います。うん。

说话人 1 00:36:11.200 
で、実際には、ええと、あとな、実際話してみ、うん、そうか、これは。要は、競合っていうか、自分のフォロワーとかペルソナ側の人と実際に話してみることで、競合の情報が聞けたり、うん、過去にこんなスクールに行って、こんな失敗したみたいなことが聞けたり。リアルな悩みっていうのを聞けるから、実際に話すのがやっぱり一番いい。

说话人 1 00:36:36.350 
だから僕は、無料相談はやっぱり絶対やった方がいいよねっていうことを言ってるのはこれが理由だったりするんですよね。だからなんかやっぱちぃさんとか、伊藤さんとかりおまるさんとか、おしどりさんとかも、あのう、必ず無料相談してもらったんですけど、やっぱりね、自分が思ってたよりもこんなところに悩んでるんだみたいな人とかが。たくさんいた。で、僕たちはやっぱり自分の脳みそで思ってるよりも、市場の本当、リアルっていうのはちょっとずれがあるんで。僕たちはどうしても、なんか自分の感覚、ピン。これいけるわ。みたいになっちゃうんですけど、実際いけないんですよ。だからそのずれが起きないように無料テストをしまくるっていうこと。無料ローンチしまくってくださいってことなんですよ。はい、多分買ってもいいっす。ぶっちゃけ。うん、買ってもいいんだけど、皆さんもね、できれば米さんの競合とかだったら、だって 50 万とか 80 万すると思うんで、でき、なるべく買いたくないと思うんですよ。では、買っちゃってもいいと思う。

说话人 1 00:37:42.690 
買うときに僕思うのは、なんかみんな養成講座とか買っちゃうんですよ。例えば、よく米さんので言ったら、子育て系のその中ママのための、こう、なんとかコーチング講座とコーチング養成講座やってる人いるんですよ。養成講座行っちゃダメ。養成講座行くんじゃなくても、その講座か。で、そこの講座で受けてみて、で、講師が何してて、オーナーがどう設計してて、どう振る舞ってて、っていうのを見た方がいい。こっちにもリアルはあるか。養成講座行っても、あのう、程度のいい兵隊にされるだけなんで。うん、絶対そっちじゃない方が俺はいいと思う。養成講座高いし、しかも。だいたい 100 本とかするじゃないですか。で、なんか最終的に協会に加盟させられたりとかするんですよ。そういうリスクもあるです。うん、一緒。レベニューシェアで引かれるとかみたいなことが起きたりするんで、だったら客客として入っちゃった方が僕はいいと思うんですよ。うん、それで十分だし。

说话人 1 00:38:38.940 
はい。っていうとことか、もう実際買っちゃうっていうのもいい。で、僕も競合の買いましたね。買ったっつうか、僕の場合は、そう、これだ。講師になりました。僕の場合は、みんななんでお金なんか払って学ばなくても、そこの講師やっちゃったら、あのう、見れますからね、全部そのノウハウ。

说话人 1 00:39:01.170 
そう。ふむふむ。わあ、いい表現だなと思って。うん、す、かなり参考にしました、僕も。でも、僕の経験で、いや、この伝え方したら僕のペルソナには合わないな、みたいなこととかも結構考えながら僕はやっていたと思うんですね。はい。で、例えば僕の場合をちょっとお話をするんですけど、えっと、えっと、ごめんなさい、レコーディング忘れてました。はい。で、競合の穴をカバーする方法は、お客様になった気分でイチャモンをつけてみましょう。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_____________________34374065_8', 'synced', 1775914680000, 8, 'gemini-embedding-001', 'ローンチグルコン「商品コンセプト」'),
  ('7d3a12a8-0664-4fd1-9ee0-1434d319c252', '说话人 1 00:39:31.860  例えば、個別でのサポートが足りない。だったら、月に 2 回', '说话人 1 00:39:31.860 
例えば、個別でのサポートが足りない。だったら、月に 2 回 Zoom で個別にアドバイスしますって言えますね。うん、敷居が高すぎて気軽に使えない。そんなにオフラインばっか行けない。だから、在宅で完結するカリキュラムにしましょう。主婦にはカリキュラムが合わないみたいなクレーム女性だけが集まるコミュニティって言いますね。女性専用とか言っちゃう。別に女性専用じゃなくても、女性専用って言って言えばいいと思うんですよね。この間チーさんにも言ったんですけど、あの、チーさんに今あのオフラインで集まるコミュニティ作れば。みたいな感じで。

说话人 1 00:40:09.910 
ええ、と言ったんですけど、その時になんか男の人来たらどうしようみたいに言ってて、男の人来るメリットないんですよ、やっぱその女性とか女性に向けて提供しているものに男性来るメリットあんまないんですよね。もちろん売るものによるけど。だから最初から女性専用とか言っちゃう。そうすると、女性はちょっと安心するんで。女性が女性に向けてやる場合は、あえて女性専用って言っちゃうのも面白いかなと思います。うんじょ、男性がいらないんだったら。で、男性はやっぱ男性専用とかいらないですね。んで、女性いた方がいいんで、絶対はいで女性ターゲットです、結局。そこまで専門的な知識じゃないですよね。無駄な無駄な情報は削ぎ落とすものです、とかね、そんな感じでいろいろありますよってことですね。

说话人 1 00:40:58.660 
はい。で、あとペルソナペルソナなんですが、ペルソナは基本的にアカウントのペルソナで同じでいいです。自分の SNS のペルソナと同じでいいです。で、ペルソナはなんか、ここの年齢とか性別とか、うん、趣味とか。よく、こっちを決めましょうってみんな言うんですけど、じゃなくて、大事なのはペルソナのあの、何考えてるかっていうところをもっと明確にすることの方がよっぽど大事ですよと。そこを明確にしましょうよってことですね。悩み。何悩んでるかと。どんな理想を描いてるかと。性格、どんな性格かとかね、興味関心とか、持ってる常識や価値観、これがずれると、うん、これが合ってれば、別にここ、そんなにちゃんと決めなくても刺さってるんですよ。ちゃんとちゃんと刺さるってことです。たまにいるんですよ、その。男性発信者とかで、ママの見方、ママの見方、お金の専門家みたいな人いるんですけど、なんか発信してる内容とか全然ママ向けっぽくなくて、ママのためって言ってるだけで。絶対ママを置き去りにしてる発信者ってよく見かけるんです。うん、それはもう典型的なステータス情報だけ決めちゃったパターンですよね。

说话人 1 00:42:18.020 
うん。ママが実際にどういう脳内なのかとかまで想像してないから、ママの見方とか言ってんのに、銘柄の当て方みたいなことを言ってるんですよ。分析の仕方みたいなのとかやっちゃってるんで。いや、修さん、多分銘柄分析したいんじゃなくて。なんかもっとほっとくだけで増える仕組みとか欲しかったりするんですよ。

说话人 1 00:42:37.030 
忙しいからっていうこととかを全然想像できてないと、それとんちんかんなことやっちゃうんで、こっちを想像しましょうってことは、い、まあまあ、ここはもうちょっとよく言ってるから、こう、飛ばしちゃっていいかな。うん。で、その。コツとしては、ちょっと A とか B とか、ちょっといっぱいおくか、こうしとくですね。例えば、お金のジャンルで言ったら、よくみんなが老後資金 2000 万円問題で悩んでいる人とか言うんですけど、なんか、す、それ、ちょっと浅くて、会社の先輩の給与明細を見てしまったとき。思ったよりも給料が低いとき。 5 年上の先輩でこの給料か。会社の先輩が 5 年後の未来って聞いたことあるし、このままじゃ貯められなくねえ。

说话人 1 00:43:22.500 
みたいな感じの、なんかそのシチュエーションとその時の感情で、ペルソナの悩み事っていうのを想像するとのがおすすめです。老後資金 2000 万円問題が不安とかっていうのは。なんか、その、それはそうなんだけど、でも、それ、みんなそうなんで、うん、老後資金問題、全く不安じゃない。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_____________________34374065_9', 'synced', 1775914680000, 9, 'gemini-embedding-001', 'ローンチグルコン「商品コンセプト」'),
  ('54215898-de91-4a3d-9747-9c2e0deec726', '说话人 1 00:43:44.110  20 歳、 30 歳いないんで、みんな多少はやっぱ不安なんで', '说话人 1 00:43:44.110 
20 歳、 30 歳いないんで、みんな多少はやっぱ不安なんですよ。それだけだとペルソナを絞ったって言えないんですよね、はい。だから人は嘘をつくんですね。ダイエットで健康的な生活を送りたいんだとか言ってる人も心の中では、う・し・し、痩せたら会社の若い女の子からチヤホヤされるかもな、とか、車いい車乗ってる人に。いや、この車は性能がいいんだよとか言ってるんですけど、心の中では。うし、地元のあいつらに注目されたいな、ぐらいしか思ってなかったりとかすると、人は嘘をつくんですと。

说话人 1 00:44:24.820 
うん、有名な話で、コンビニにこれ、ビニール傘じゃなくて、ピンクとか黄色とか赤とか緑とかのカラフルな傘をいっぱい置いたら、みんな、あのう、ビニビニール傘みたいなダサいのより。そっち買うんじゃないか、みたいな。で、実際にそれを顧客、顧客っていうか、お客さんに聞いてみたら、そうだね、ビーエル傘ってなんかダサいし、おしゃれな傘あったらいいよね、とかみんな言うんですって。実際に置いてみたんですけど、結局ね、ビーエル傘しか買わなかったんですよ。みんな死ぬほど売れなかったっていう。で、これは雨降った時に、あのう、どうでもいいですよ、その。自分の場所から目的地にまで濡れずにいければ何でもいいんです。ビニール傘で十分です。その 1000 円のよくわかんない傘買うんじゃなくて、もうなんかなくなってもいいものがで十分なんですよっていうその人の口で言ってることと事実が違ったりするっていう前提で顧客とは接し接していかなきゃいけなくて。なんでなんか言ったことをそのまま真に受けちゃダメなんです。なぜそれを言ってるのかを考えなきゃいけない。なぜそれを言ってるのか。

说话人 1 00:45:58.230 
うん、例えば僕も、その、よくね、こう、インスタプロとかでなんだっけな、そのグルコンって。夜の開催が多いですけど、私、夜は参加できないんです、みたいな昼を増やしてくださいみたいな人をまあまあ今までよくいたんですけど、そういう人の声を真に受けて拾っても昼にし開催したりして。そいつ来ないんですよ。だいたい。うん、言いたいだけなんですよ。結構っていうことが多くて、真に受けちゃいけないんですよ、そういう声って。けど、私、 Instagram は今、こんだけうまくいったけど、あのう、広告のこともちょっと学んでみたいから、なんか広告の講座とか出さないんですか。みたいなのを伊藤さんみたいな人が言ってき。うん、これは要望なんです。こういうのには答えてあげてもいいと思うんですよ。でもなんかその、昼じゃなくて夜か、夜じゃなくて昼開催してくれなんていうのは、じゃあ昼やったら、昼やったら、夜の人は夜開催しろっていうわけで、この何の取り止めもないところをあだこうだ言う意見に。

说话人 1 00:47:11.080 
うん、一時左右されてちゃダメなんですよね。だから、その人が口にする言葉をまんま受け止めるんじゃなくて、なぜそれを言うのかっていうのを考えた方がいいですよね。そうすると、別にその人は昼に開催してくれたらいいわけじゃなくて、実は別のことを思ってたりする。それが昼も開催しろ。っていう言葉になっちゃってるだけだったりするから、基本的に顧客とかね。あのう、相手の意見では真に受ける。真に受けてる人は二流ですね。うん、その意図は何かを考えることですね。リールもあのう。例えば、僕がなんかスレッドとかで、僕のスレッドに書いてあることを結構真似受けちゃってる人いるんですけど、いわす。申し訳ないですけど、あれ外注なんで、別に僕が書いてるわけじゃないんです。うん。で、ええと、スレッドなんスレッドとか、リールっていうのは、あくまでインスタプロとかに興味を持って購入してくれる人が増えるためのあのう。

说话人 1 00:48:12.660 
発信じゃないですか。皆さんもお金の発信してて、自分の今まで出してきた理由全部がもう嘘偽りない最適回答をしてるかって言ったら、ある程度ちょっとフック作って、一旦ちょっと勘違いして。でも、なんか正しい認識を持ってもらうために届ける言葉とかもあったりすると思うんですよね。で、自分が発信者の時そうしてるくせに。いちいち他人の発信とかを真に受けてる人がいて、これは二流ですね、じゃないんですよ。なぜそういう発信をしているのかっていう意図を考えているいいくこと。これが僕たち発信者に必ず持っておかなきゃいけない視点になります。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_____________________34374065_10', 'synced', 1775914680000, 10, 'gemini-embedding-001', 'ローンチグルコン「商品コンセプト」'),
  ('7134811c-34f5-496f-8708-d2ab81286c56', '说话人 1 00:48:49.830  と真に受けないでください。僕なんてもう適当なこと言まくってる', '说话人 1 00:48:49.830 
と真に受けないでください。僕なんてもう適当なこと言まくってるんで。スレッツなんて。はい、建前ではない、消費者のインサイトに触れ、触れましょう。インサイトっていうのは本音のことです。本音はお客さん自体も気づいてません。まだ、いや、ここちょっとむずいから飛ばす。ちょっとこれ、むずいな、ちょっとここの辺、ちょっと飛ばしていいですか。ちょっと今日、今日はもういいや、ええと、なんで、ええと、そんな感じで考えますよ。リサーチしますよ。で、リサーチして、その上で商品のコンセプト設計をしていくんですけど、要はねなんか。こういう商品コンセプト設計とかっていうのは、コンセプト設計っていうのは、なんか頭で考えて作り上げるものじゃなくて、パズルのピースを集めて当てはめていくものっていうふうに考えてほしいんですよね。うんなんかコンセプト設計やってたらどんどん自分がわからなくなってきました、みたいな人よくいるじゃないですか。それは自分の頭の中から考えてるからなんですよ。

说话人 1 00:49:58.730 
じゃなくて、世の中でうまくいってるピースを集めて、足りないピースを埋めていくのがコンセプト設計なんですよね。うん。だ、事実をもとにしなきゃいけないです。基本的には。事実をもとにっていうと、また競合をもとにしなきゃいけないです。うまくいってる要素をもとにしなきゃいけないです。そのピースを当てはめ、足りないピースに時折自分の独自要素とかも入れて。完成させていくのがコンセプト設計なんです。

说话人 1 00:50:21.390 
だから、まずそのためにはピースを集めなきゃいけないんで、リサーチしたり、ペルソナ分析したりとか、自己分析したりとかっていう、その、まずピース集めをしましょう。それをした上で、マネタイズの土台設計となる商品コンセプト設計をしていくことになるんですよってことになりますね。はい。

说话人 1 00:50:48.260 
いや、ちょっと大丈夫ですか。皆さん眠くなってないですか。僕ちょっと思ったより長くなっちゃったと思ってる。思ってて反省してるんですけど、大丈夫かな、この辺とか。みんな大丈夫。ちょっとぺコンセプト設計いいや、ちょっと思ってる。ながながしたうんでもやっぱり言うか。ちょっとわかりやすく頑張って言うようにしますね。

说话人 1 00:51:18.670 
で、コンセプト設計っていうのはこれですね。自分のターゲットの状態が、ターゲットの現状から理想の未来に行くために何を提供するか。っていう、この差分を埋めることですね。うん、収入ゼロでパート、その収入 8 万円で子育てとパートに追われて旦那に依存している状態の人が A だとしてが、自分の自立したスキルを身につけて月に 50 万円稼げるようになった未来。ここに行くために。

说话人 1 00:51:55.750 
インスタ完全ロードマップが必要だよねっていうのとかって感じの ABC を決めていくことが、商品設計の土台に、コンセプト、コンセプト設計の土台になりますよと。ここ、皆さんちゃんと言えますか。っていうことですね。これがないと、ターゲットに商品の良さを理解してもらえなかったり、間違ったお客さんに販売しちゃったり。購入したお客さんが迷っちゃったり、誰にも求められない商品が出来上がってしまったりしますよと。はい、ここは皆さん大丈夫そうかなとは思うんですけど、だからその A の状態っていうのはペルソナ設計で出したお客さんの悩んでる状態ですよね。で、 B はその悩みが解決した状態ですよね。うん。で、その提供価値っていうのは、自分の。スキル発掘で洗い出した自分の価値。うん、マメさんで言うところの、こう、自分の収入が安定しなくて困ってるとか、 Instagram だけだとなんか全然収益化できる気がしないとか、なるべく楽してお金を稼ぎたいみたいな人はとして、うん。その人が理想とする状態は。

说话人 1 00:53:06.050 
あのう、おうちが働いてお金を生み出してくれて、旅行に行っててもスマホ画面には、い、予約が入りましたみたいな感じのが流れてくると、うん、そのために民泊ビジネスの、地方民泊ビジネスのは始め方みたいなのが。必要だよねっていう感じのが ABC になりますと。ここがはっきりするから、刺せるコンセプトが作れるんですよ、と。はい。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_____________________34374065_11', 'synced', 1775914680000, 11, 'gemini-embedding-001', 'ローンチグルコン「商品コンセプト」'),
  ('785b9ffd-06cc-48c6-933c-0ddcf2321075', '说话人 1 00:53:40.310  で、この何を提供するかっていう部分が、ちゃんと競合のデメリッ', '说话人 1 00:53:40.310 
で、この何を提供するかっていう部分が、ちゃんと競合のデメリットを埋められるものになっていて、で、顧客の既存の手段を覆すものになっていればバッチリ。それができてなければそう言えるようにしておいた方がいいです。わかります、言ってること。うん。例えば豆さんのめ豆さんの民泊で、例えば例えますと、うん、競合のデメリットは単純に高いです。他の講座、こんだけ高いです。でも、うちはこんだけ安いです。なぜかというと、ママにもっと。手出しが少なく民泊って結構手出しがあるから、手出し少なくやってほしいから、みたいなのとかでいいです。

说话人 1 00:54:28.330 
で、その、こ、きょう、顧客の既存の手段を覆すものかっていうのは、ちょっと僕としては不服。不服だけど、インスタのビジネスと違ってっていうのがあったあたりですよ。うん。例えば、ちょ、俺としてはちょっと不服だけど、でも、例えばそういうこと、資産運用と違って、とかね、っていう、その。

说话人 1 00:54:49.310 
そっか、インスタってなんか考え続けなきゃいけないけど、か、いけないし、万リスクがあるよね、みたいな。でも、民泊だったら、一度いい物件さえ見つけて回り続ければ、チャリンちゃんにお金が入ってくるから、頑張るのは最初だけなんだ、みたいな。例えば、うん、そういう常識破壊というか、既存のなんか描いてる手段。よりすごいですっていうのがわかればいい。で。反対に民泊やってる人に、インスタくどくんだったら、民泊は災害が起きたら終了ですとか言って。でもインスタ災害が起きた時こそ、逆にコロナ禍とかこんだけ伸びましたみたいなことを言っていて、リスクヘッジになりますとか言えばいいんで、なんなんでもものはいいようで。絶対に既存の手段を覆す。言い方があるんですよね。

说话人 1 00:55:32.910 
っていうのとかが、やっぱ言えるだけで、あの、 A と B で迷ってた人が、あの、どっちもやらないっていう選択をとっちゃうんです。インスタこのままやった方がいいのかな。エミンパク始めた方がいいのかな。って悩んでる人にここでゆらゆらさせると、結局どっちもやらないっていう選択をとっちゃうってかわいそうじゃないですか。だったら民泊始めちゃった方がいいかもしれないじゃないですかっていう、そのとどめの 1 撃刺すのに、ここがやっぱり言えると強いよねってことですね。はい。で、結局僕らは 3 ヶ月の間にここまで連れていくとか、 6 ヶ月間のサポートするとかっていう、その期間があって、そこまでに、ええと、どこの目的地に連れていくか、これがちゃんとできてないと。お客さんが結果が出ても不満に思ったりするんです。

说话人 1 00:56:26.050 
インスタで。インスタプロで言ったら、インスタプロはこうなんだろう。インスタグラムで一生もののスキルを身につけて、収入で言ったら自分の個人の力で 20 万、 30 万と稼げるようになったらいいよねっていう期待値でやってるんです。でもこれがもう、あのう、 600 万とか言いますよ、みたいなことを言っちゃったら、さすがに 600 万って結構な確率、伊藤さんとかしか行かない領域なんで、そこまで約束しちゃうのってやばいよねっていう。この期待値の調整が、この自分のゴール設定のところで必要で、うん、ここは。ちゃんと現実可能なものにしてくださいね。ダイエット講座で 3 ヶ月以内に全員 15 キロ痩せます。とか言っちゃダメなんです。期待値を大事にしましょうと。はい。で、 3 ヶ月で 15 キロ痩せましょうって講座はさすがにきついから、うん、非現実的なことはやめようね。やめるとしたら、その10、 3 ヶ月で 15 キロを 6 ヶ月で10、 15 キロにするのか。だと。 3 ヶ月で 5 キロにするのか。うん。それとも 3 ヶ月で 5 キロリバウンドしない体質にするのか。

说话人 1 00:57:34.320 
とかみたいな、もっと現実可能な目標に下げられるんだったら下げてみるとか、そういう調整はしするようにしてください。イメージは 3 ヶ月で体重 5 キロ減を 3 ヶ月、 3 ヶ月で 3 キロ減に変えよう。半年で 100 万じゃなくて半年で 30 万にしよう。 4 ヶ月で結婚じゃなくて、 4 ヶ月で街アプ 5 人デートにしようとかみたいな。うん、期待値調整っていうのは必要なので、これはなんか全然グルコン内で壁打ちでもしましょう。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_____________________34374065_12', 'synced', 1775914680000, 12, 'gemini-embedding-001', 'ローンチグルコン「商品コンセプト」'),
  ('e2ec7251-b08a-4887-b6c8-c5fc586ff2bc', '说话人 1 00:58:09.620  でいう感じで、お客さんの現状と、お客さんの理想と、そのために', '说话人 1 00:58:09.620 
でいう感じで、お客さんの現状と、お客さんの理想と、そのために何を提供するのかっていうことをしっかり説明できるようになったら、実際にこの A から B にお客さんを連れていくためにどんなステップを踏めば。いいかっていうロードマップを作ってください、皆さん。ロードマップ。このロードマップ作っちゃうと、作っちゃえばのあのセミナーで言えるカリキュラムにできる、特典にできる。もういいことだらけなんですよ、このロードマップの存在が。でもこれがないと自分もなんか。結局何を教えればいいんだ。みたいになっちゃう。お客さんもどこ連れていけばわかんなくなっちゃうから、ロードマップっていうのをちゃんと作るようにしてほしいんですよ。

说话人 1 00:58:55.090 
はい、ちょっと皆さんに質問。料理を一度もしたことない娘にカレーの作り方を教えるなら。これは、この間、半年前ぐらいのリアルタイムセミナーで、結構は、あのう、反応が、反響があったんで、ちょっともう一回使ってるんですけど、あのう、カレーを一度、もう料理を一度もしたことない娘にカレーの作り方を教。えるなら、どんなステップバイステップを踏みますか。ちょっと考えてみてほしいです。ちょっと。それでちょっとお手洗い行ってきますわ。

说话人 1 01:00:52.350 
よいしょ。はい、皆さん考えましたか。料理を一度もしたことない娘にカレーの作り方を教えるときに、うん、とりあえず材料買ってきて、ああ、で、適当に混んで、できたら教えて、だとできないんですよ。うん、はい。ステップバイステップに分けたら、まず食材を準備するしますよね。一緒にうんで下ごしらえしますよね。野菜煮込みますよね。カレーのルーを入れますよね。はは。で、ご飯に盛り付けるよね。っていう、ちょっと俺カレー作ったことないんだけど、だいぶこだいたい。こんな感じだと思うんですよ、カレーって。はい、こんな感じだと思うんですけど、はい、これだとまず、でも大事なの、このカレーを作るステップを、まず、あの、おさ、あの、こう、洗い出すんですよ、洗い出して、これをね、よいしょ、はい、これ、これをやるんですよ、娘と。で、これをやれば、じゃあこのむ。これを娘にやらせるために何を教えればいいのか。

说话人 1 01:01:59.200 
うんはい、食材を準備するっていうのも、体にいい野菜の選び方とか、高級感のあるカレールはルー選びが大事とかみたいな。 1 回ステップバイステップにしちゃえば、そのステップごとにコンテンツにできてしまうんです。うん。じゃあ、カレールカレーの作り方講座みたいなのを作ったとするじゃないですか。仮にそしたら、あのう、食材の準備編、下ごしらえ編。野菜を煮込む編、カレー編、ご飯に盛り付ける編みたいな感じの、そういう 5 つのステップに講座は分けられるんですよ。で、例えば 1 みたいな食材を準備するというのは、ただ野菜は好きなところで適当に買えばいいわけじゃありません。体にいい野菜を選んでことで、ええ、娘も母も健康的な生活を送ることができます。とか言って、体にいい野菜の選び方みたいなショートが作れるし、ならってはそれを別に何か一覧表とかにして特典にもできますよね。高級感のあるカレーはルー選びが大事。ルーも適当に選べばいいわけじゃなくて、ここんなルールーはこのようにこんだけあります。その中でおすすめのルーはこの 3 つです。みたいなのとか、下ごしらえっていうのも、はい。野菜の皮をむくときの時短アイテム。素人でも、家庭の台所でプロ級の味にする方法とかみたいなのとかが、これもコンテンツにできますよね。野菜を煮込むっていうことによっても、野菜はただ煮込むんじゃなくて。入れる食材によってタイミングとか順番が違うんだよ、とかね。うん、鍋選びは ◯◯ が大事だよ、とかみたいな。これもコンテンツ化できます。

说话人 1 01:03:29.790 
と。で、カレールーを入れるっていうステップも、カレールーを入れるベストなタイミング。ええ、年収別隠し味入れるべきもん 10 選とかみたいななんかそういう頑張ってコンテンツにできるんですよ。で、ご飯に盛り付けるっていうの。もう、食材おいしいし、ご飯はおいしければいいわけじゃないです。ご飯を目から楽しむもんだから、食材は見た目から、シチュエーション別、お皿の使い方とかみたいな。こんな感じで、まずステップバイステップに下ろすことによって、そのステップごとにどういうコンテンツにしたらいいかっていうのが洗い出せるんだけど、このロードマップがないだ状態で。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_____________________34374065_13', 'synced', 1775914680000, 13, 'gemini-embedding-001', 'ローンチグルコン「商品コンセプト」'),
  ('22be9569-c14c-4a3d-85c5-d04ebaee198c', '说话人 1 01:04:04.680  さて、カレーの作り方。をどうコンテンツにしようか、みたいに考', '说话人 1 01:04:04.680 
さて、カレーの作り方。をどうコンテンツにしようか、みたいに考えても、なんか何から作れるかわからないってことになっちゃう。だから、まずは結局、カレーを作るためにどんなステップを踏むか。じゃあ、これは民泊で言ったら、民泊をサブビジネスやってない人が、民泊を立ち上げてチャリンチャリンするために必要なステップバイステップ。はい。ええと、こう、インスタでちょっとこう、稼ぎ始めて、自分が税金どうすればいいんだろうみたいな人が、自分は税金こうすればいいんだってなるのに必要なステップバイステップって。とかみたいな、皆さんの中の A 人が B になるために必要な。

说话人 1 01:04:46.710 
仮定を洗い出してみてほしいんですよ。洗い出してしまえば、もうそこの細分化したものをコンテンツにするだけだし。うん、そのコンテンツがこれ LINE 登録特典にできるじゃん、みたいにできるし、っていう感じで。やると、なんか無駄なことしなくて済みますよね。いちいち LINE 登録特典のために何か考えるじゃなくて、もう作ったコンテンツの一部を LINE 登録特典にするっていう感じでできるんで。だからなんか、あのう、工数が減るので、こういう考え方をするのが一番いいです。カレールーだとちょっとわかりにくいので、わかりにくいカレールーだとちょっと現実味がないんで、例えば恋愛コンサルとかだったらどういうロードマップがあるかっていうと。

说话人 1 01:05:37.430 
まず見た目を整えましょう。で、マッチングアプリ。自分に必要なマッチングアプリを知りましょう。で、ええと、実際にこう女の子にいっぱいメーメールを送りましょう。デートしましょう。 2 回目のアポを取りましょう、関係構築をしましょう。告白をしましょう。動画編集だったら動画編集スキルを学びましょう。営業活動をしましょう。で、クライアントを獲得したらコミットしましょう。で、その実績をポートフォリオをしまにしましょう。で、クライアントから案件を紹介してもらいましょう。で、案件がいっぱいできたら、外注化していきましょう。で、外注化したら、自分がレイヤー上げるために、マーケティングを学びましょう、みたいな感じの。動画編集、ロードマップができますよね。ダイエットだったらとか言ってる。ちょっとキリがないんで、まぁそんな感じで。まぁでもちょっとポン酢さん、ダイエット系だから、ダイエットだったら、まずは、その、いきなり。

说话人 1 01:06:30.080 
脂肪に飛びつくんじゃなくて、自己理解を深めましょう。自分のこういう時に継続ができる、こういう時に過去挫折したとかみたいな自己理解をして、次に自分が何で痩せたいかっていう目標を明確にしましょう。で、次に自分に合った方法を知りましょう。で、食事改善始めましょう。有酸素運動しましょう。あえてチートで作りましょう、リバウンド対策しましょう。

说话人 1 01:06:57.250 
って感じのステップバイステップを作っていきますよね。これをするから、うん、じゃあここ、それぞれのコンテンツができるわけなんです。いきなりコンテンツ作っちゃうと、やっぱり意味わかんない講座になっちゃうから。顧客がゴールに行けなくなっちゃう。はい、恋愛コンサルの例で言うと、じゃあまず見た目を整えないと、どんだけマッチングアプリでデートしても成功しないから、ファッションが、ファッションは、あのう。誰でも変えられるじゃないですか。じゃあ最初にまずファッションコンサルしてあげる。次にマッチングアプリのアルゴリズムを知りましょう、みたいな。実際にこう営業文を送るんだけど、それはもうテンプレでいいよ、みたいな。あと、月に、ええと、 1 日何件送るっていうノルマを決める。で、デートしたら、おすすめデートスポットとかで、 2 回目のアポを取るときに、トークテンプレートとフィードバックとかみたいな感じでなんかそこのステップバイステップをこなすために必要なサポートって何かなっていう。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_____________________34374065_14', 'synced', 1775914680000, 14, 'gemini-embedding-001', 'ローンチグルコン「商品コンセプト」'),
  ('317b54a2-19be-40ab-92d9-16a524a2f1cb', '说话人 1 01:08:06.400  のを考えると、やるべきことが見えてくる。これ、実際にやってる', '说话人 1 01:08:06.400 
のを考えると、やるべきことが見えてくる。これ、実際にやってる人いるんですよ。これを僕の友人で。モテコンサルとかやってる友人がいるんですけど、そいつにモテコンサルって何すんの。みたい聞いたら、まずファッションコンサルから始まるとか言われて、そうなの。みたいな。うん、実際どうやってファッションコンサルズ Zoom で、みたいな、いや、実際に会うみたいな、会って、うん、そいつの、あの、結局、顔とかは変えられないけど、服装は変えられるから。うん、それだけで、あのう、劇的にそのマッチングアプリの成功率が変わるみたいななるほどね、みたいな感じで、まず一緒に服買いに行ってあげるんですって。動画編集とかも同じですね。まず動画編集スキルを学ぶっていうのは、動画講義で十分なんで、動画講義と質問し放題で対応。

说话人 1 01:08:57.310 
で、営業活動は、うん、あのう、本人に営業 DM 考えさせるようには、もうテンプレートです。いいじゃないですか、テンプレートとリストをあげるとか。うん。で、あとはクライアントにコミットするために良質なコケットの見分け方とかね、作り方テンプレートとかみたいな。うん、こういう感じで、それぞれのロードマップに合ったサービスを提供していくから、順番に順番に成果を出していくことができるんだけど、これがないとなんか。じゃあ、例えばインスタの口座でロードマップを作らないでやっちゃうと、いきなりマネタイズのこと始めちゃうみたいなことが起きちゃう。うん、ちゃんとまずはコンセプト設計とか教えないとダメだろうはいってことですね、はい。

说话人 1 01:09:50.330 
ライザップって今いくらだろう。 50 万ぐらいですか。ライザップって 2 ヶ月で 50 万円のダイエットコンサルなんですけど。ダイエットなんて別に金かけなくても痩せられるじゃないですか、本当は。でも、 2 ヶ月で 40 万だか 50 万のコーチングがあんだけ売れるのってなんでなんですかね。っていうのはよくなんか僕らの世界で語られるんですけど。

说话人 1 01:10:22.390 
これはもう何が何でも痩せなきゃいけない理由があって、もう手段は問いません。どんな方法でもいいからもう私を管理してみたいな人。さっきの AB キャッシュに近いな。そんな人が結果にコミットというコピーに光目惹かれて、短期間で目標を達成するために、プロによる徹底指導と食事管理が。刺さる需要になってる。とりあえず短期間で痩せられれば何でもいいっていう人に刺さるんですね。ライザップ。はい。

说话人 1 01:11:03.760 
そう、自分のロードマップ、実際に作ってみて、なんかみんながどこでつまずきそうか考えたらいいですよね。ダイエットだったら、多分ダイエットを失敗してる多くの人って、間違った食事制限しちゃうとか、過度な運動をして挫折しちゃうとかあったりするから。自分に合った方法を知ることがダイエットにおいては大事だったりするんじゃないですか。動画編集者も。多くの動画編集者は結局低単価で疲弊してるから、良質な案件を紹介してもらうことと、マーケティングを知ることがその動画編集マンを成功に導く。秘訣だったりするじゃないですか。

说话人 1 01:11:47.540 
結局その作ったステップバイステップの中のどこが明暗を分けるかっていうのを 1 個ちょっと見つけた方がいいですね。見つけて、うん、そこから一目で惹かれるオファーを作りましょう。コミッションでも送るだけで。ナンパや婚活不要みたいな恋愛コンサルだったら、動画編集だったら、うん。案件抱えても疲弊しない、顧客に選んでもらえる奴隷からあなたらしくみたいな、ダイエットだったら遺伝子から適性を知るみたいな、そんな感じでなんか、どこが一番みんなのつまずきポイントになるか。どこが一番みんなの勘違いポイントになるか。から自分のオファーとかを作れるれるといいですよね。はい。っていう感じになりますが、なんかちょっと一旦この辺で。で、あと期間の設定なんですけど、ちゃんとその講座の 3 ヶ月の講座とか、 4 ヶ月の講座とかみたいな期間は必ず決めてくださいね。で、その期間はさっきも言ったように、現実的に可能な期間で。うん、目標達成ができる期間をちゃんと定めましょう。うん、例えば民泊とかだったら 1 年もいらないと思いますし、かといえ、 2 週間じゃす早すぎるし、うん、ま、あす、 2 ヶ月、 3 ヶ月とかっていう、その適切な期間ちゃんと。カリキュラム通りにやればいける期間というのに定めて。ゴールに連れていく民泊講座が、民泊を立ち上げて稼働が始まることがゴールなのであれば、 3 ヶ月でいいですし。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_____________________34374065_15', 'synced', 1775914680000, 15, 'gemini-embedding-001', 'ローンチグルコン「商品コンセプト」'),
  ('f1702d98-612b-4c9c-b540-2cf4e30ce6f8', '说话人 1 01:13:30.610  って感じかな。はい。あとは、す、成果保証、返金保証とかを不安', '说话人 1 01:13:30.610 
って感じかな。はい。あとは、す、成果保証、返金保証とかを不安な人は入れるといいですね。 3 ヶ月間、私の言うとカリキュラムを全部実施して、ここまでやったのに成果が出なかった場合は返金しますよ、みたいなとか入れておくと、うん、やっぱ人はね、保証に弱いんで。日本人とかにそうなんですけど、成果が保証されるとか、うん、成果が出るまで付き合ってくれるとか、返金してくれるとかみたいなのがあると、よりこうやってみようかなっていう風になりやすいから。うん、成約率も高められるし。困ったら金返せばいいんで。うん。ただ、あのう、返金保証はなんでも返金するんじゃなくて、ちゃんと返金する条件とかはつけておいた方がいいですけどね。うん、インスタプロもグルコン延長保証には一応条件つけてるんで、うん、はい、ってな感じですね。ざーっといってきたんですけど、なんか。ご不明点とか質問とかある方いますか。

说话人 1 01:14:53.650 
はいはい、ママさん、どうぞ。

说话人 2 01:14:55.810 
いいですか。すいません、はい。えっと、ちょっと、えっと、江野さんのインスタプロは動画コンテンツだから、そのなんていうか、ペルソナ設定とかコンセプト設計でつまずいてても、別に、その、なんか。そこで、日にちが経ってもその人のペースで進められるじゃ。

说话人 1 01:15:17.970 
ないですか。はいはいはい。

说话人 2 01:15:19.500 
うん、でも、私の場合、そのグルーこう、講義なんですよ。で、デイデイ 9 とかで、うんうんってなると、だいたい、その、私の場合は、物件探しのところで、だいたいがみんなつまずくんかなと思っ。

说话人 1 01:15:32.700 
てて。

说话人 2 01:15:33.260 
はいはいってなったら、じゃあ。そのデイスリーデイフォンとかそこら辺から多分ちゃす着席率が減る。だろうなっていうのもめちゃくちゃ思ってるんですけど、そのデイツーが物件探しのコツとかをやって、じゃあデイスリーで物件でき、探せましたよね。じゃあ申請しましょう、みたいな言う流れなんですけど、うん。ってなったときにそれは仕方ないと考えていい。

说话人 1 01:16:01.230 
うん。

说话人 2 01:16:03.670 
だから、カレーのルーで言うと。

说话人 1 01:16:05.750 
うん。

说话人 2 01:16:07.310 
ええと、買い物行けません、みたいな。うんうん、終わっちゃうみたいな人。

说话人 1 01:16:12.670 
うんうん。

说话人 2 01:16:16.350 
はもう見、見せてるというか、しゃあない。

说话人 1 01:16:21.370 
うん、あそこがちょっと僕も引っかかるから、やっぱりなんか、その、ええと、この間言った、ええと、視聴コースとかも、やっぱあった方がいいのかなと思ったんですよ。そそしたら視聴者はやっぱ視聴することがメインになってるから、コンテンツ視聴プランは、うん、みんながやってる様を見るっていうので、お金払って入ってくるから。そこの問題が取っ払われるんですよ、結局。その僕もそこはやっぱつまずくと思うんですよ。みんな物件探し絶対やってこないと思うんで、うん、ていう。ちなみに物件探しって 20 人いたら何人ぐらいやりそうですか。

说话人 2 01:16:57.200 
いや、半分かな。って感じ。

说话人 1 01:16:59.880 
です。半分やります。いや。

说话人 2 01:17:01.360 
半分。いや、どうだろう。ないや、正直。ああ、どうだろうな、半分もやらんのかなっていうぐらいつまずくと思います。うんなんか初め探してるけど、結局多分数打たないと見つからないんで、そこで挫折してっていうパターンは多いんじゃないかなって。

说话人 1 01:17:24.530 
感じ。だから、なんか前提でもどうだろうね、その物件探しって、ええと、その、 20 人いたら 10 人はやるとするじゃないですか。うん、残りの 10 人はどういう事情でできないと思います。単純にタイマンだと思いますか。

说话人 2 01:17:47.270 
たん、実際、私が入った講座では、その、本業で忙しくて、はい、っていうのがだいたいの理由。

说话人 1 01:17:55.670 
でしたね。

说话人 2 01:18:08.830 
うんうん。その厳しいわけはないはず。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_____________________34374065_16', 'synced', 1775914680000, 16, 'gemini-embedding-001', 'ローンチグルコン「商品コンセプト」'),
  ('904f600c-c784-4edb-b5e1-cf580aef6421', '说话人 1 01:18:13.270  うんうん。例えば Instagram で言ったら、うん。コン', '说话人 1 01:18:13.270 
うんうん。例えば Instagram で言ったら、うん。コンセプト設計とか、リサーチとか、ペルソナ設計とかで、おそらく 20 人中 10 人がまず挫折するんですよ。

说话人 2 01:18:23.790 
うんうん。

说话人 1 01:18:25.030 
でも、これはでき。ない理由ってないはずで、できなかったら、それは本業が忙しいとか、子育てがとか、自分には強みが、自信がとか、みんな言うんだけど、 1 くくりに、それもタイマンなんですよ。うん。でも、じゃあ次にリールを発信して、フォロワー数を 1000 人を目標にしましょうって言って、 20 人中 10 人しか 1000 人行けませんでしたって言ったら、残りの 1000 人は全員タイマンなのかと言われ。たら、やっぱり。フォロワー数っていうものは、やっぱ必ずしも同じ数値いくとは限らなかったりするから、それはタイマンとは限らなかったりするじゃないですか。うん。民泊はそういう外部要因ってあるのかなっていうのがちょっと気になったんですよ。

说话人 2 01:19:03.780 
ああ。

说话人 1 01:19:06.100 
しゅ、物件の取得か。物件の取得っていうのに。

说话人 2 01:19:09.660 
うんなんかある。うん、そう。どうなんですかね。私からしたら、や、あるだろうっていう。感じはします。

说话人 1 01:19:16.380 
ある。あの。

说话人 2 01:19:17.500 
う、物件あるでしょ。って、よく。

说话人 1 01:19:19.180 
そういうことね。なるほど。するん。

说话人 2 01:19:20.460 
ですけど、うんうん、その地域を知らないから、知らんからやないですって、こう感じで言われる可能性はあるって感じ。

说话人 1 01:19:28.980 
なるほどね。だから。そこで、半分は挫折することを前提にく枠組みを組んだ方がいいでしょうね。うんうん。あのう、結構あれが大事な気がしますね、キックオフが。

说话人 2 01:19:44.930 
その、ちゃんと、うん、動きましょうみたいなっていう、そのマインドセットです。

说话人 1 01:19:50.610 
もうそうだし。えっと、その、いろんなやり方あるんですけど、キックオフの段階で、 3 ヶ月後になんかみん民泊をやることがゴールになっちゃうと、ダメだ、もう私できてない、挫折だ、みたいになっちゃうんですけど、うん。例えばインスタプロとかも、あのう、半年後、 1 年後に 1 万人になってることとか、 30 万円がゴールだと。行かなかった人が罪みたいになっちゃうんですけど、じゃなくてっていうことをちゃんと伝えてるんです。インスタプロでは。

说话人 1 01:20:21.140 
うん、 1 万人とか 30 万っていうのは、あくまで仮定というか、結果というか、よりかは、自分のこのスキルで稼げるようになることが大事なんだよってことを言ってるんです。だからインスタプロはスキルを身につけること、ひいてはそれによって自己実現していくこと。だったりとかに重きを置いてるんでなんかそ、それでも罪意識感じる人いるんだけど、あのう、民泊講座をやるときに、民泊を立ち上げることがもちろんゴールなんだけど、その先に何を手に入れたいの。とか、今の現状何を変えたいの。

说话人 1 01:20:52.480 
っていうところとかをちゃんとキックオフとかで、みんなにこう、ワークとかでいいんで、やらせたりとか。してそのちゃんとゴール地点が民泊を立ち上げることじゃないとこにもあるっていう共通認識はまず持った方がいいでしょうね。あとはなんか最後の日に卒業式とかカンファレンスとか発表会とか。うん。そのなんか、みんなで最後に発表するっていうものを作るとか、なるべくそれが楽しいものであるように、ちょっとチーム分けしておくとかみたいな感じで。そのしておくだけでも全然違うかなとは思ってて、僕もなんかその、他の講座とかなんか、例えば吉川さんのその。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_____________________34374065_17', 'synced', 1775914680000, 17, 'gemini-embedding-001', 'ローンチグルコン「商品コンセプト」'),
  ('1ec50f25-db95-41f0-8d02-70321a67305e', '说话人 1 01:21:37.710  えっと、吉研さんのあれを受けたことあるんですよ、僕。あのう、', '说话人 1 01:21:37.710 
えっと、吉研さんのあれを受けたことあるんですよ、僕。あのう、なんだっけ、コミュニティ作り講座みたいな、受けたことがあって、 120 人ぐらいいたのかな。で、チーム分けされてるんですよね。で、そのコミュニティ作り講座の 100 に 100 人でしょう。 100 人のうち、僕みたいにすでにコミュニティを持っている人は 10/ 100 ぐらいだったんですよ。で、残りの 90 人ぐらいコミュニティ持ってない人、クライアントワーカーか、コンサルを売ってる人か、もはや何もしてない人かのどれかだったんですよ。で、結局そのコミュニティ作り講座の卒業 3 ヶ月の卒業までにコミュニティ実際に動いた人、多分 20 人ぐらいなんですよ。残りの 70 人は何もしなかったんですよ、結局。うん、でもその最後の卒業式というか、あそこにみんな楽しそうに来てたんですよね。

说话人 1 01:22:29.700 
それはなんかチームで、なんかコミュニティを作っていくというよりかは、なんかちゃんと吉川さんがその先のベネフィットをちゃんと提示してたのと、チームで最後にみんなで、あのう、卒業式やるよ。みたいなのとかがあったんで。なんか、そこにあくまで向かっていく講座っていうふうに位置づけてたから、なんか離脱する人もそんないなかったような気がするんですよ。離脱する人はもうすでにコミュニティ持ってる人でしたね。レベルが低くなみたいな感じでいなくなっちゃった気はするんですけど、うんうんっていう感じでなんか離脱前提で作った方がいいですね、多分。

说话人 2 01:23:08.850 
うんうん、なるほど。

说话人 1 01:23:11.970 
うん。

说话人 2 01:23:13.570 
はい。じゃあみ、民泊をオープンがゴールにしない。うん、するっていうよりかは、その、と美乃さん言ったように、子で稼ぐ。うんうん、どまでも、こねかせるぐみたいなのを、ちょっとこう、強めで言っといた方が、うん、そうですね。うんうん、わかりました。

说话人 1 01:23:34.340 
そう、民泊。もちろん、民泊で立ち上げることがゴールなんですけどね。ゴールなんだけど、なんか、そこが、そこしかないと、えっと。そうじゃなかった人が罪になっちゃうのでなんか民泊を立ち上げれば機能的価値だとしたら情緒的価値の部分をちゃんと作っておくと、あの結果は出なくても満たされる人っていうのがちゃんといる。変な話。あのう、直リキとかのそのリッチーズ、ある意味その情緒的価値ガンガンの方とはね、うん、そうすると、変な話、そんななんかゴリゴリ。実績出さなくても、別の部分、マーケターズマーケターズが一番そうだ。マーケターズはそうじゃないですか、ははは、うんはいはい、ていうことっていうこと。

说话人 2 01:24:24.290 
ああ。

说话人 1 01:24:24.770 
ね、情緒的勝ちすぎると良くないんだけど。

说话人 2 01:24:27.210 
情緒的勝ちすぎるところを受けたことで、自分でやろうと思っちゃったん。

说话人 1 01:24:33.970 
ですよ。ああ、そうだね。そう、情緒的価値が強すぎると宗教になっちゃうんで。

说话人 2 01:24:38.730 
ええなんか、あのう、そう、あのう、民泊が受けた実際とこい受けたところが本当にノウハウ弱みたいな。うん。

说话人 1 01:24:53.250 
うん。だからもう民泊とかインスタとかは、挫折者が出ることを前提に作らなきゃいけないや。 100 人いて 100 人全員走んの無理なんで、うんうん。挫折者が出る前提で、情緒的価値をと機能的価値をちゃんと 55 ぐらいの配分にしておくことと、成果出た人をちゃんとティーアップしておくことと。あとはなんかちゃんと期待値調整を最初にしておくことですよね。うんうん。豆さんのカリキュラム的にグループにしてもいいんだったらグループにしちゃってもいいと思うんですけど。

说话人 2 01:25:26.170 
グループ。

说话人 1 01:25:26.570 
ってなんかわかんないけど半にし赤組。に、青組、白組とかみたいな、ああ、はい、例えば作るとかね、うんうん。ええ、と、なんか民泊、民泊を立ち上げるんだけど、なんか同時にすそうだなんかあれ作ったらどうですか。委員会とか作ったらどうですか。委員会。

说话人 2 01:25:52.720 
委員会、うん。

说话人 1 01:25:55.200 
その、ええと、こう、例えばなんですけど、じゃあ 20 人、あれ、こん、今回 20 人、 10 人でしたっけ。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_____________________34374065_18', 'synced', 1775914680000, 18, 'gemini-embedding-001', 'ローンチグルコン「商品コンセプト」'),
  ('7246eb87-a6d7-481d-9c8f-333c4ecb1711', '说话人 2 01:26:05.000  いや、もうちょっと制限は取っ払おうと思って。  说话人 1', '说话人 2 01:26:05.000 
いや、もうちょっと制限は取っ払おうと思って。

说话人 1 01:26:07.920 
本当に。うん、仮に 20 人だとして。 20 人だったら四四 4 四 4 の 5 グループに分けられたとするじゃないですか。うんうん、左折するない 4444 にして、それを赤組、青組、緑組、黄色組、白組にしたとするじゃないですか。でなんか、そのグループごとに、あのう、放送委員。なんとか委員とか分けといてやらやらせて、例えば放送委員にちょっとなんかこう、アナウンスをさせるとか、例えば。

说话人 2 01:26:41.900 
うん。

说话人 1 01:26:42.980 
で、役割を持たせたら、なんかそのコミュニティ一緒に作ってるっていうところが情緒的価値になるん。で、うん、離脱は生まれにくくなります。実際、吉岡さんがそうしてるんですけど。

说话人 2 01:26:55.480 
お仕事与えるって。

说话人 1 01:26:56.560 
こと。そうだね、そこのコミュニティの役割を与えるっていう。で、ただ、放送員は、豆さんの、あのう、代わりにアナウンスをするっていう、ちょ、ちょっとこう、運営っぽい動きをするんで、適当に任せられないんで、例えば、豆さんの講座に。ひ、二人ぐらい、二、三人ぐらいは絶対リッキーズの人とか。インスタプロメンバー入ってくると思うんです。そこの班にやらしたらいいです。

说话人 2 01:27:18.650 
ああ、うん。

说话人 1 01:27:20.850 
例えばね。

说话人 2 01:27:22.410 
うんうん。

说话人 1 01:27:23.890 
というのは 1 個の案なんですけど、うんうんなんかそういう感じで役割を持たせるだけでも、なんか別の存在意義を見出せるんで。うんうん、そういうした離脱、離脱率は減りますよね。

说话人 2 01:27:38.050 
うんうん。

说话人 1 01:27:38.850 
てな、まず 1 個の案。あとは、えっとね、今なんか話しながらもう一個思いついたんだよななんだっけ、忘れた。いいこと思いついたんだけどななんかそういうほ委員会作るとか。

说话人 1 01:28:02.540 
そういう状況的うんとね。あとうんと。

说话人 2 01:28:12.780 
一つ、ちょっと迷ってることがあって、コミュニティ内で、あのう、自分の商品告知できるのってあり、賛成。

说话人 1 01:28:27.220 
別にやりたくやればいい。そ、そんなに自分の商品持ってる人来るんですかね。

说话人 2 01:28:31.560 
いや、多分来ない。そんな持ってると思ってないんですけど、うんうん、そのう、メリ作るメリットとしてはそのう、結局ここでもお仕事取れますよっていうところ。

说话人 1 01:28:46.560 
うん。

说话人 2 01:28:48.400 
逆にデメリットとしては、マーケターズみたいになっちゃうか。

说话人 1 01:28:51.650 
ちょっと。なんかなんとも言えないけどねなんか別に別に入れる分には全然いいと思いますけど、そういうメリットを打ち出す方もありだと思いますけど、うんうん。

说话人 2 01:29:07.180 
なんか、例えばその物件の、あのう、リストイングとかするときに。間取り図とかを作るじゃないですか。はい。その、じゃあ、間取り図とかデザインがうまい、得意だよっていう人が、じゃあ仕事取れるようになるよね。それはいい。それはいい。うん。

说话人 1 01:29:25.110 
それはいい。全然あり。

说话人 2 01:29:26.230 
です。あ、あじゃあかんなんかそこまでこの関係ない。告知さえか、ちゃんとこう選別できたら別にいいってこと。

说话人 1 01:29:34.950 
うん、そうですねなんかコミュニティでリッチーズってこの間も僕言ったと思うんですけど、何するコミュニティなの。そこ。みたいな感じがする。ははは。すると。広すぎる。

说话人 2 01:29:46.750 
うん、広い。

说话人 1 01:29:47.230 
でも、広いからこそ細分化需要があるんで、その中で細分化して売れるんです。要は、なんかリッチーズって、女性起業家が稼ぐ力を付けよう。みたいな講座じゃないですか。簡単に言うと。

说话人 2 01:29:57.510 
うんうん。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_____________________34374065_19', 'synced', 1775914680000, 19, 'gemini-embedding-001', 'ローンチグルコン「商品コンセプト」'),
  ('0226f1b1-1eed-4a78-a886-0f437a9884c6', '说话人 1 01:29:57.990  そ、それであってますな。かつ、繋がろうというかなんかその、広', '说话人 1 01:29:57.990 
そ、それであってますな。かつ、繋がろうというかなんかその、広いことを言ってるじゃないですか。でも、その中でインスタという手段とか、民泊っていう手段が細分化されて需要ができるから、豆さん売れるんですよ。うん、マーケターズもなんかインスタしようぜ。みたいな感じなんです。で、ついでに夫婦なんかよくしようぜ、みたいなこと言ってるのがマーケターズで入るとこ。あのう、カリキュラムが荒すぎるから、結局リード特化の人とか出てきたり。

说话人 2 01:30:25.470 
うんうん。

说话人 1 01:30:26.070 
あのう、ストーリーズ特化の人、ひと人が出てきたりして、その人の講座を買うっていうことが起きる。裸足夫婦もそうです。裸足夫婦もでかいインスタっていうでかいマーケットの中で、ししゃ市場が細分化されてる。需要がある。でも、民泊っていうくくりで、まめさんは今序盤だから始めなきゃいけないじゃないですか。そこで、なんかインスタを教える人が出てくると、ちょっと意味わかんないことになってくる。

说话人 1 01:30:46.450 
うんうん。けど、その民泊っていう事情の中でのあれだったら、僕もいいと思いますし、ゆくゆくそのマメさんがコミュニティ拡大していくときに、コミュニティ内で商品告知して権利しする権利があってもいいよをやっていくんだったら。コミュニティが大きくなってきたら、民泊っていう打ち出し方よりもちょっと広くなってくるはずなんですよ。うんうん、だんだんその時は全然やってもいいと思う。

说话人 2 01:31:11.490 
うんうん、わかりました。うんはい、そうです。はい、ありがとうございます。は。

说话人 1 01:31:19.290 
い、そうですね。結局、皆さんもね、もしコミュニティ内で告知権利みたいなのをするか迷ってる人いたら、全然、えっと、ダメではなくて、あのう、ただ、ちゃんと管理はしない、目の、ゆ。目の行き届く仕組みにはした方がいいかなとは僕は思ってて、ダメではないです。全然そういうメリットの付け方もありなんで。うん、皆さんのあそこは価値観には合わ合わせた設計すればいいかなと思いますただね、やっぱりなんかコミュニ。うん、そうだね。だからな、おっちのコミュニティとかは、なんかインフラなんですよ、結局。て、あのう、位置づけとしては、女性起業家が自分の集客しなくても、もうそこに客がいるみたいな。感じのインフラになってるんで、だから、えっと、お互い告知していいとか、売りつけていいってのが価値になるし、サブスクと相性いいですよ、それは、えっと。

说话人 1 01:32:33.420 
だけど、やっぱある程度ルールあった方がね。うん、ちゃんとそこコントロールした方が、自分のちょっと難しい話になるけど、自分のコミュニティ内で物を売れる力とか、物を売れるプロダクトを持っている人は。野放しにしてなんか勝手なことさせるよりも、自分と組ませた方がお互い。利益上がるんで、やっぱコントロールはした方が僕はいいと思う。うん。あと、何か他にご質問とかありますか。はい、お願いします。

说话人 3 01:33:12.900 
えっと、すごいもう初歩の初歩というか、そういうとこなんですけど、今日お話しいただいた市場調査のところで、大手企業とか。

说话人 4 01:33:21.940 
を。

说话人 3 01:33:22.660 
見ると、色んなものがこう学べるよって話をしていただいたと思うんですけど。江野さんが自分のインスタプロとかを立ち上げるときに、大手だけを見てたのか、それとも他にもいろんなところを参考にしたのかっていうのをちょっと聞きたいなと思ってて。なんかなぜかっていうと、この間ちょうど私が参考アカにさせていただいてる方と Zoom で話す機会があって。その方が結構自分、今 1 期生をやってる方で、まだ走り始めたばっかりなんですけど、いろいろ教えてくださって、それこそ何人取ったの取ったとか、いくらで何ヶ月やってるとか。やり方っていうのをいろいろ話してくださったんですよね。それもすごい参考になったんですけど、なんか大手ではないので、そういった意味で。大手を見るってとこを今日教えていただいたんで、やろうと思ったんですけど、なんかその大手の方を参考にした方がいいのか、他にもいろいろ見てみて決めた方。がいいのかっていうのをちょっと。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_____________________34374065_20', 'synced', 1775914680000, 20, 'gemini-embedding-001', 'ローンチグルコン「商品コンセプト」'),
  ('c044a86b-e54b-4d04-84fb-cd474b8709d0', '说话人 1 01:34:22.930  聞きたいです。はい。いや、絶対参考にすべきはもっと近い競合で', '说话人 1 01:34:22.930 
聞きたいです。はい。いや、絶対参考にすべきはもっと近い競合でして、 SNS 上の競合を参考にするのが一番。うんうん。だけど、大手のやっぱ大手の存在も、なんで大手が成功してるかっていうところにヒントいっぱいあるんではい。そこも知っておいた方が絶対いいっていうこと。うんうん。で、その仕組みをが、その仕組みでは解決できないものがうちにあるよ。っていうためには、まず大手知らないといけないんで、うん、なるほどという意味で、あのうき大手企業とかを見てみるのもいいっていうこと。うん。

说话人 1 01:34:52.930 
をちょっと伝えたくて言ったんで、別に大手を参考にしても、例えば僕がインスタ講座始めるときに C ライク。とか参考にしてもなんでも資金力違いすぎて参考にならないんですよ。うん。でもあのう、何をしているか知っておくことにはやっぱり意味があるんですよ。うんうん。ていうこと。

说话人 3 01:35:09.560 
ですね。そうですよねなんかちょうど 1 期生をやってみてのその方の感想っていうのが聞けて、はいなんかその方、 1 ヶ月モニターで無料で。こうやったっていう話をされてて、ただ、 1 ヶ月やると、なんか Zoom も月 4 回やって、 1 週間ごとにやってたのがすごく大変だったっていう話をされてたんですね。だからなんかあの、今度からは 1 週間だけモニターで無料でやって、まぁそれからは次の本講座で 5 ヶ月で 30 万に。するんだよ、みたいな話とかもされてて、すごい参考になったんですよね。すごい。どっちかっていうと、私がこう、今次の段階を追いかけるってなったら、まぁその方すごい参考になるなと思って。なんで、そうですねなんかいろいろ見てみた段階で、そういう方を参考にするのはありなのかなと。

说话人 1 01:35:57.390 
思いました。いいんじゃないですか、そういう人を参考に参考にというか。うん。そうだね。ええと、その人はもうそれも結局 1 ヶ月間自分でモニターやってみたから気づいた失敗なんではい。なんかそういう意味で、その人はモニターやってよかったんですよね。何がやったら正解かっていうよりかは、やってみた結果、これは変えた方がいいなと、これやって失敗だったなの積み重ねがなんか自分のこう、商品力を上げていくっていうこと。結果は正直どうでもよくて、よりかはモニターとかで何何を過程として何やってきたかっていうことが大事。うんうん、そういう意味で言うと、やっぱり自分でやってみると違ったりするんですよ。

说话人 1 01:36:35.400 
うんうん、よくやっぱ僕が言われてたのは、で、そのインスタプロは僕結構一人一人を見てるっていうのが結構強みなんです。はいうんうん、今はそれで言うと 400 人になっちゃったんで、結構荒くなりましたけど、昔は本当におしどりさん、おしどり夫婦さんとかが入ったばっかの時とかは、結構満通に近かったんですよ、かなり。

说话人 1 01:36:58.300 
うんうん。でも、僕がインスタ講座を始めた時は、周りの競合でそういうことをやってる人いなくて、どちらかというと。あのう、 1 対多数に販売して、どんだけ口座オーナー自身がサボれサボる設計にするかっていうのを、なんかどこでも教わってたし、やってたような気がするんですなんか、うん、ちょっと、あのう、僕がもともといたM。

说话人 1 01:37:25.310 
っていう M っていう口座があるんですよね。えっと、その講座では、あのう、基本的に講座オーナー、ほぼ何もや、何もないって言ったらあれだけど、月 1 回、あのう、全体 Zoom やってみたいな感じ。あとはもう別のこう、質問回答してくれる講師と、質問部屋があるだけ、みたいな。うん。で、なんか他の講座とか見ても、例えば、当時はマーケ博士さんですね。まず、マーケ博士さんも。その時は、まま、マーケターさん、マンツーか、うん、マンツーなんだけど、今思えば、僕みたいなやつが講師やってたんで、講師もむちゃくちゃクオリティが高いかと言われると、そうでもなかった。うん。で、あと T さんっていう人がいたんですよ。当時は T さんも、あのう、講座のプランが 3 つあって、コンテンツ視聴プランが 70 万。で、 150 万払うと、 T さんの弟子のコンサルが受けられる。で、 T さん本人から学びたかったら 400 万払わなきゃいけなかったんですよ。うん。で、 400 万払った人もピップコースみたいな感じで、必ずそいつが、こ、あのう、コラボライブするんで、 100% リストが入ってきて売れるみたいな。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_____________________34374065_21', 'synced', 1775914680000, 21, 'gemini-embedding-001', 'ローンチグルコン「商品コンセプト」'),
  ('1091e872-755d-4e3d-8238-0536f4e7c371', '说话人 1 01:38:30.110  なるほどそう。で、B、 C はもう本当に頑張ってみたいな感じ', '说话人 1 01:38:30.110 
なるほどそう。で、B、 C はもう本当に頑張ってみたいな感じの講座とかみたいな、極力本人がサボる設計になっていた気がしてて、うん。だから僕はそれが当たり前だと思ってたんですよ。はいはいうんだけだから、それでやってみたんだけど、やってみるとやっぱりなんか成果がちょっとあまり出てないような気がして。

说话人 1 01:38:52.050 
お猿さん見つけて、お猿さんはもう一人一人サポートしてるんですよ。それで僕も、えっなんか別に、その、俺はそんななんか、自分の労働力をなるべく浮かせて、仕組みで稼ぎてっていうよりかは、なんか入った人勝たせたかったんですよ、ちゃんと。うん。だから、でも、お猿さんっていう業界トップの人がこんだけ見てるんだっていうことで、僕はなんかいろいろと常識破壊が起きて。で、それでいいんだったらそうするわ俺も、と思って。で、そこからは結構エバーでちゃんと入ってきた人を一人一人見ていくっていうように変えたんですよ。うん。で、そしたらやっぱりみんな結果出るし、それが下地になって、今、インスタプロのメンバーの中枢になってくれてるわけなんで、あれもマジな判断だとと思ったんですけど。あれは周りの意見を聞いてたらその判断できなかったんですよ、僕。

说话人 1 01:39:35.700 
なるほど。うん。だからやっぱ周りの判断よりもナンバーワンがやってることの方が結構参考になるなと僕は実体験を見て思っていたりするんで。うん、でも別に何が正解かわかんない。だから結局自分でやんなきゃわかんないですよね。

说话人 3 01:39:47.610 
そうですね。うんうん。

说话人 1 01:39:49.210 
そうそう。だからその人の意見も参考に動いてみて、早く失敗した方がいい。

说话人 3 01:39:54.290 
です。うん、なるほど、確かに。でも私の特にメンタルサポートみたいなのは、なんかそれこそちゃんとしっかりつかないと変わってこないし、うん。なんかこう、毎日サポートみたいな、ちょっとつけようと思ってるんですよなんか、まぁその方もやってたんですけど。やっぱりこう、毎日起きたことだったりとか、いいことだったりっていうのを書き出してもらったりとかっていうのにフィードバックをしていくみたいな、うん。そういうワークみたいなのを、添削をやっていくっていう、マンツーマンのやつをやるのを 1 個つ付けるんですけど、そういうのもやっていく中で、その方もおっしゃってたのは。それだけ毎日サポートするってなったら、その方のこう。不満もしっかり全部いろんなものを受け止めなきゃいけないっていう、こっちのメンタルもやっぱり負荷がかかるっていう意味でも、やっぱりそれなりの金額を取らないと。自分としても負荷が大きすぎるみたいなところがあるから、その方は値段もやっぱ 5 ヶ月で 30 万っていうふうにおっしゃってたんですけど。

说话人 3 01:40:53.350 
やっぱなんかそういったところも考えなきゃいけないなとは思いつつも、でもやっぱり最初は実績とかもないので、まずはそのママさんっていうところが手をだしやすい金額でやっていきたいなと思ってるんですよね。例えばなんか月に 3 万ぐらいだったら出す、出せるかなっていうところから考えたりとかして、だったら。 3 ヶ月 10 万ぐらいからやれたら、うんうんいいのかなと思ったりは今してます。

说话人 1 01:41:20.270 
結局その僕らもボランティアじゃなくてビジネスでやるわけなんで、利益を出さなきゃいけないわけなんですよ。はい。で、えっと、だから、商品の値段っていうのは、あのう、当たり前ですけど、無料じゃダメで、あのう、ちゃんと 10 万とか 20 万とか、その、ちゃんと自分が、ビジネスモデル的に利益が。出せる構造にするために値段設定するわけなんですけど。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_____________________34374065_22', 'synced', 1775914680000, 22, 'gemini-embedding-001', 'ローンチグルコン「商品コンセプト」'),
  ('f1befb74-83a0-437f-92b4-4a1054e38c68', '说话人 1 01:41:39.400  正直、モニターの時なんて、あのう、そのじじ、利益なんかよりも', '说话人 1 01:41:39.400 
正直、モニターの時なんて、あのう、そのじじ、利益なんかよりも、あのう、結果を手に入れるためにやってこ。顧客の声と結果を手に入れるためにやっているわけで、だってまだそのビジネスが継続するかわかんない状態。始めるかもわかんない状態だからこそ、もう無料でもいいし、 300 円でもいいんですよ。まずその結果を出すためにんで、それが事業としていけるわってなったら金を取るんです。うん。で、金を取ったら、あとそのサービスを持続させなきゃいけないから、その利益が出る構造にするためにいくらに設定すればいいのかっていうので、価格は後から取っていけばいいんで。まず最初に僕たちがやるべきことは、01、世の中にサービスを提供し、それで喜んでくれる人がいるのかって。っていうのをまず確かめること。これ、皆さん言ってます。なので、結局ゼロイチはやんなきゃ始まらないっていうことだし、こう、無料でいい、無料でいいから、まずはもう人様に、あのう、価値を提供してください。うん、そこから全ては始まるんで。

说话人 4 01:42:35.110 
うん、わかりまし。

说话人 1 01:42:35.710 
た。はい、お願い。

说话人 3 01:42:36.390 
します。ありがとうございます。うん。

说话人 1 01:42:38.070 
あとなんか他にありますか。皆さんの中で。

说话人 4 01:42:41.400 
江野さん、チョコ。

说话人 1 01:42:42.280 
です。お願いします。

说话人 4 01:42:43.320 
お疲れ様です。えっと、私も、私は不動産投資講座なんですけど、あのう、豆さんとかぶる部分がちょっとある感じなんですけど、はいなんか、先ほど豆さんがお話しされてたなんかこう。民泊だったら、物件が・って言われて、途中で脱落される方がっておっしゃられたと思うんですけど、はい。私がイメージしてたのは、なんかもう口座自体。 8 回とか 7 回、 8 回ぐらいを終えて、その全部、物件選びから、融資のところから、そのメンテナンスのリフォームのことから、全部一気に終えて、っていうのをイメージしてたんですよう。んで、その後のサポート、物件探しとかは、もうもちろん時間がかかるし、特に不動産。とかになると、こう、融資のこととか、もう時間がかかっちゃうので、なので、もう一気に口座を 3 ヶ月とかで終わらせて、その後のサポートみたいな感じでイメージしてたんですけど。どうなんですかね、伴走ば、その後の、もちろん伴走はするんですけど、口座自体をそのなんかこう、 2 回とか 3 回とかで立ち止まった方がいいものなのか、ちょっと全然イメージしてなかったので、今そのお話を聞いて、どっちの。方がいいのかなっていうふうに思ったところなんですけど、はい。

说话人 1 01:44:08.210 
ごめんなさい、ちょっと僕、大切なところ聞き逃した気がするんで、結局。何何で迷ってるって言いましたっけ。うん。

说话人 4 01:44:15.720 
まめさんは、なんかこう、物件探しの段階で、多分 2 回とか 3 回のところで立ち止まる人がいて、途中脱落する人がいる。うんうん。で、私はイメージしてたのは一気にもう 7 回とか 8 回まで。で、その例えば、物件探しとか、融資の引き方とか、その後のリフォームとか、メンテナとことか、全部一気に 7 回、 7 回、 8 回までを一気にやってみたいな感じでイメージしてたんですよ。その途中途中で 2 回とか 3 回の時にもう物件探しされる方はされるとは思うんですけど。まあす。あのう、もう融資とかちょっと金額も大きくなっちゃうので、多分民泊よりも余計に物件探しっていうのが難しくなるんですよね。うん。なので、こう、そのイメージだったけど、こう、今、今日お話を聞いて、その逆に 2 回とか 3 回とかで立ち止まった方がいいものなのか、伴走するにあたって。うん、どうなのかなって思って。うん。

说话人 1 01:45:23.840 
えっと、 3 人でしたっけ。入れるのは。

说话人 4 01:45:27.440 
うん、ちょっとまだそこも考えてないんですけど、 3 人伴走するんだったら 3 人だけど、みんながみんなどうかなっていうところがあるので、 10 人かな。みたいな。 10 人。

说话人 1 01:45:43.160 
で、えっと。こ講座は 3 ヶ月でしたっけ。

说话人 4 01:45:46.440 
3 ヶ月。

说话人 1 01:45:47.320 
3 ヶ月後のゴールはどこですか。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_____________________34374065_23', 'synced', 1775914740000, 23, 'gemini-embedding-001', 'ローンチグルコン「商品コンセプト」'),
  ('c44f7494-8211-44d3-bfdb-10f202617ee5', '说话人 4 01:45:49.800  3 ヶ月。それはもう講座の講義の終了が 3 ヶ月うんで、その', '说话人 4 01:45:49.800 
3 ヶ月。それはもう講座の講義の終了が 3 ヶ月うんで、その後のその物件探しとか、あのう、融資の引き方とかは、もう伴走なので、うんうん。あの、物件の紹介とかはしてないんですけど、この物件どうですか。って言われた時の、まぁ、その、アドバイスだったりとか、そういう。あと、まぁ、ご希望だったら。見に行ったりとかはどうしようかなと。オプションでつけるとか、その辺はまだちょっと考えてないんですけど。

说话人 1 01:46:22.700 
その豆さんの 3 ヶ月講座だったら、民泊を立ち上げることが、一応こう、ゴールなんですけど。

说话人 4 01:46:28.660 
うん。

说话人 1 01:46:29.860 
で、アイビーさんの講座だったら、確定申告が自分でできるようになる、がゴールなんですけど。うん。チョコさんの場合なんですか。 3 ヶ月後の後、何何してます。そのちゃんとやった人は。

说话人 4 01:46:41.130 
理解ができる。

说话人 1 01:46:42.770 
じゃあ別に不動産に実際に何か着手して 3 ヶ月でできないですかね。こうさんできますか。

说话人 4 01:46:48.410 
3 ヶ月じゃ無理ですね。無理ですよね。 100 パー無理です。もう多分。あのう。融資の審査とかでも、もう 1 ヶ月以上かかると思うので、うん、物件探してとかってなると、ああ、なので、口座自体は 3 ヶ月だけ。けど、うん、っていう感じですかね。

说话人 1 01:47:08.910 
期待値。期待値調整次第かなって聞きながら思って、うん、 3 ヶ月で不動産投資開始するのは、僕もちょっとむずいんじゃないかなと。多分無理なんじゃないかなと思って。うんうん。じゃあ逆に 3 ヶ月時点でどこまで行けるのか。じゃあ、例えばですけど、うんも目星の不動産を見つけて融資を完了した状態とかわからない。そもそもの、その融資計画表書いて、金融機関に融資を取り組むところまでがゴールとかでもいいのでなんなんかゴール地点は。た方があって、それをなんかわかって入ってもらった方がいい。

说话人 4 01:47:46.460 
うんうん。 3 ヶ月ちょっとでも厳しいですね。物件探しも多分厳しいと思います。

说话人 1 01:47:53.740 
うん、じゃあ、チョコさんの投資の予定だと、その。えっと、物件探しとか融資とかもして、と、不動産投資が完了することの理解は3。

说话人 4 01:48:04.340 
ヶ月、理解理解講座自体のが 3 ヶ月、その後の別でアフターフォローみたいな、ああなるほどっていうイメージだったんですけど、でもなんかその。前回の Archive 見せていただいたときに、なんかその永久会員は。って。うん、言われてたので、私もちょっと、永久会員はちょっと、うん、怖いし、かなって思ってて、じゃあ、質問とかつけるったりとか、そのう、どこまで関わるかっていうところもちょっと悩んでたりとか。

说话人 1 01:48:38.770 
うん。

说话人 4 01:48:43.450 
どうなんだろうと思って、こう、もし、こう、講義自体、うんで買うことまでをフォローしないんだったら、めちゃくちゃやすくしようかなとは思いますけど。

说话人 1 01:48:54.170 
そうだねなんか、うん。話を聞くと、やっぱりコンテンツ視聴っていう形にして、うん、しまった方がいい気がするんですけど。うんうん。伴走で行くんだったら、やっぱりなんか、さっき言ったその一気通貫でガーンって教えるんじゃなくて、うん、ダンスのところに行ったら、一緒にちょっとなんか、うん、見ていって。だから、その、融資物件探しのところの、こう、ステップを結構広めにして。なんか、そこをみんなで一緒にやって進捗報告しし合うとかの方が伴走感はありますよね。うんうん。伴走を打ち出すんだったら。

说话人 4 01:49:40.340 
でも、買うこともくもく。買う。買ってほしい。

说话人 1 01:49:45.590 
買ってほしい。

说话人 4 01:49:46.390 
買ってほしいっていうか、その、多分それ目的で入る人が多いから、うん、っていうのはあります。

说话人 1 01:49:55.350 
よね。か、買うっていうのが。えっと、不動産は買うって。

说话人 4 01:49:58.190 
そうです、そうです、買ってそうですね、実際に。そうなると、なんか 2 段階とかですか。 2 段階うん。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_____________________34374065_24', 'synced', 1775914740000, 24, 'gemini-embedding-001', 'ローンチグルコン「商品コンセプト」'),
  ('28848ff7-6eb6-4960-accb-1672a8265e47', '说话人 1 01:50:08.420  じゃあ、そもそも不動産投資を始めるのに本来何ヶ月必要なんです', '说话人 1 01:50:08.420 
じゃあ、そもそも不動産投資を始めるのに本来何ヶ月必要なんですか。もちろん人それぞれのペースがあるので一概には言えないと思いますけど。

说话人 4 01:50:22.740 
もうあしもう物件しが見つかってたりとか、目星がついてるんだったら全然。ギリ 3 ヶ月とかでいけるかもしれないってか。

说话人 1 01:50:30.990 
イメージ全くない状態だとして、丸竹さんが始めたいって言ってるとして。

说话人 4 01:50:36.550 
全くないんだったら、でも伴走だったら。物件が見つかれば全然 3 ヶ月とかでいけるとは思うんですけど、物件ですよね、物件がそんな。すぐには見つからないと思いますね。

说话人 1 01:50:55.140 
物件選び。これ、さっきの豆さんの話と同じになっちゃうんですけど、うん、物件選び、例えばその Instagram で言ったら、あの、じゃあ来週までにコンセプト設計をしましょうっていう宿題があったとして。で、翌週になりました。すみません、コンセプト設計間に合いませんでした。

说话人 1 01:51:11.260 
っていうのは。あのう、気持ちの問題であり、理屈上できるんですよ。うん。けど、じゃあ来週までにフォロワー 1000 人にしましょう。は、うん、あのう、理屈以外に、り、あのう、理屈ではいけないんですよ、その、あのう。ええと、いろんな不確定要素が入っちゃうし、ジャンルによるし、っていうのがあるんですし、そもそも、じゃあ、マネタイズの方法によっては 1000 人追う必要もないし、みたいなのがあったりするんです。うん。それで言うと、豆さんの先の民泊の取得は、ぶっちゃけやる気があればできる主張なんですよ。不動産の物件ってどうですか。そのあたり。

说话人 4 01:51:42.290 
いや、理屈じゃどうにもならない部分もある。

说话人 1 01:51:45.690 
と思います。だったら、うんなんかそうするとね、あれの話になります。ここ、まさにここのB、 B の状態をどう定義するかっていう話になるんですけど、そのチョコさんの口座が現状のこう、口座を購入した状態の人はいて。チョコさんの決めるゴール。

说话人 4 01:52:08.790 
うんに。

说话人 1 01:52:11.190 
現実、その期間内にいけるのか。いけないのか。いけないんだとしたら、この理想を下げる、例えば不動産投資をしましょうじゃなくて、くく不動産投資の理解でもいいし、不動産投資のこう、物件取得までやりましょうでもいいですし。ぶ物件見つけるまでやりましょう。でもいいですし。

说话人 1 01:52:30.720 
うんななんかちょっとこう、ハードルを下げるか、もしくはもうチョコさんのコミットドヤを開けることで、例えばつつ。月 4 回のグルコンにしようと思ったけど、月 1 で個別コンサルをつけようとかみたいな。うん、こう、コミット度合いで現実到達可能にするか、とかのな。ここの期待値をちょっと調整する必要はちょっとあるかな。また期間を伸ばすか。

说话人 4 01:53:02.690 
3 ヶ月じゃなくって、半年とか。

说话人 1 01:53:04.650 
例えば。

说话人 4 01:53:05.370 
うん、口座自体じゃ 3 ヶ月にして、残りの 3 ヶ月でどうにか頑張って見つけよう、みたいな。そうそう。

说话人 1 01:53:11.330 
例えばね、で。

说话人 4 01:53:12.770 
そっちの方がいいかもしれないですね。うん。

说话人 1 01:53:15.330 
で、や、やるか。あとは不動産投資の理解っていうのに、さっき最初のように留めておくのでもいいけど、ただね。学びって、むずいそのうん理解ってことは、学びましょうじゃないですか。やっぱ、インスタでフォロワーを伸ばしたいって思ってても、インスタを学びたい人はいないんですよ。うんうん。インスタを理解したい人はいないんで。

说话人 4 01:53:34.820 
そうですよね、だから、うん、そうなんですよね、多分。実際、購入したくて購入したくて、っていうか、一歩踏み出したくて、うん。っていう方が多いと思うので、多分完全に。そしたら伴走に。うん、伴走はイメージはしてたんですけど。

说话人 1 01:53:55.290 
うんうん、それだったら、不動産系の前。不動産こ投資、不動産コンテンツ販売とかのマネタイズしている人の競合の、なんかサポート機関とか、うんなんか、どこをゴールにしてるかっていうのをなんか見た方が良さそうですね。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_____________________34374065_25', 'synced', 1775914740000, 25, 'gemini-embedding-001', 'ローンチグルコン「商品コンセプト」'),
  ('f94a1502-d24c-41a4-ab5d-7519abfdf609', '说话人 4 01:54:14.040  うんうん。ちょっとまた競合をちょっと見てみます。そうそう。', '说话人 4 01:54:14.040 
うんうん。ちょっとまた競合をちょっと見てみます。そうそう。

说话人 1 01:54:22.230 
ノーノートとか調べたら、不動産投資のコンセプト変わりそう。

说话人 4 01:54:25.550 
よう。

说话人 1 01:54:29.790 
そう。

说话人 4 01:54:45.580 
多分、やり方とかだけやったら、めっちゃ安い安いんですよね。ああ。

说话人 1 01:54:51.780 
ウッズさんって知ってます。

说话人 4 01:54:54.620 
ああ、知らないです。

说话人 1 01:54:57.580 
不動産投資系の人なんですけど、この人は。

说话人 4 01:54:59.500 
うん。

说话人 1 01:55:00.580 
コンテンツ販売をしているはずなんだけど。

说话人 1 01:55:38.560 
不動産せんぎょうし事業用不動産の専門の不動産フランチャイズってなると、待ってほしい事業用専門の不動産屋でしょう。競合ではないですか、この人。

说话人 4 01:55:54.900 
うん。

说话人 1 01:55:56.060 
ちょっと違うか。

说话人 4 01:55:56.940 
おお、大きすぎ大きすぎる。

说话人 1 01:55:59.180 
ああ、クッツさん、この人ももともと株主優待系 Youtuber だったんですけど、あのう、急に 2 年ぐらい前に不動産屋に転身して、うん、結果出てるみたいです、この人。

说话人 4 01:56:11.970 
でも、ちょっとよく見てみます。

说话人 1 01:56:13.730 
うん、ですね、うん。不動産投資って言ったら、誰か不動産投資なんか不動産投資でマネタイズしてる人見た方がいい気がする。

说话人 1 01:56:36.450 
特に投資系は、やっぱり期待値調整めっちゃ大事で、勘違いして入ってくる人いるので、大三大丈夫だと思いますけど、極端に言うと、もう不動産投資チョコさんの不動産投資伴走講座に入ったら。もうなんかもう 3 ヶ月後には自分も不動産オーナーになって、ながら稼ぐ仕組みが手に入ると思ってちゃってる。

说话人 1 01:56:59.130 
ははは。やばいんですよ。ははは。そうならないじゃないですか。そんな人いるんですか。わかんないです。仮に極端な話、そう思っちゃってる人がいたらやばいというか、うんうんなんかみんな、あのう、セールスの時に僕らの話聞いてるようで聞いてないんですよ。うん、全然。

说话人 1 01:57:16.410 
うん、インスタプロのセミナーの最初、何言ったかな。ってみんな覚えてないし。僕はもう、オンクラスとかディスコードとかで何度も言っているはずのことを、みんな半年ぐらいだって初耳かのように聞くし、うんうん、みんな聞いてないって、なんかちゃんとなんかお入り口の段階で。ゴールはここですってちゃんとうんで入ってくれる人だったら全然大丈夫かな。理解、不動産理解とかでもいいと。

说话人 4 01:57:47.700 
ですね。うん。

说话人 1 01:57:49.540 
でもそれめっちゃ大事なんで、それはちゃんと考えといた方がいいですね。だからね、僕はなんかそのインスタとインスタ運用とかは、もう、インスタスマホ持ってる人だったら誰でもアカウント開設はできるから、なんか、その。コンテンツ販売が成り立つんなんですか。コンサルとかコンテンツ販売成り立つんですけど、えっと、不動産投資とか民泊とかみたいな、民泊はちょっとわかんないけど、不動産投資とかみたいな、ちょっとこう。足を動かしていく要素が強いものというか、外部要因で動けなくなる確率が高いもの。うんは。なるべくちょっとコンサル要素を薄めた方がいいと僕は思ってて。

说话人 4 01:58:31.980 
コンサル要素を薄める。うん。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_____________________34374065_26', 'synced', 1775914740000, 26, 'gemini-embedding-001', 'ローンチグルコン「商品コンセプト」'),
  ('e54cf5f0-d476-4236-bab3-85c6b504b15e', '说话人 1 01:58:34.300  えっと、要はコンテンツ視聴プランと伴走プランとかがあって、伴', '说话人 1 01:58:34.300 
えっと、要はコンテンツ視聴プランと伴走プランとかがあって、伴走して、この伴走プランに入っている人の伴走の姿を見て、コンテンツ視聴プランの人が学びを深めていくっていうような設計にした方が。あのう、コンテンツ視聴プランの人は、そもそも最初からそういう体で入ってきてるし、うん、その人にはそこそこの金額だけいただいといて、なんか、伴走プランの人には、結構コミットする代わりに、うん。ちゃんとお金をもらうみたいなのを、その、ど素人ホテルさんとか、そういうやり方なんですよ、今日は。ど素人ホテルさんのプロセスエコノミーとかも結構同じで。本人がどんいくら努力してもできないものはできないものがあったんです。うんうん。だからそれはもう絶対できる人だけ伴走プランに入れて、それが確か 20 人まで。

说话人 4 01:59:18.250 
うん。

说话人 1 01:59:19.210 
残りの何百人。 500 人ぐらいかな。 500 人ぐらいはコンテンツ視聴プランに入ってるとか。うんうん。児玉あゆむさんっていう人のフロントラインワークスっていうのも結構そういう仕組みになってて、うん。結局、 SNS マーケティングとかも月収何千万とか行く人って、そもそもそういうものを持ってるか、だったりするんですよ。うん。だからフロントラインワークスとかは、その、単純にこう、こう、児玉あゆむさんのコンテンツが見れる権利アンドオフ会参加できる権利に 80 万とか払うのか。ちょっわかんない。馴染めないんだけど。で、その上位 20 パーとかだけは。フロントラインワークスの上位プランの小玉 AYM さんとコラボができたり、 JV できたり、うんう、小玉 AYM さんからの直接プロデュースが入るみたいな感じのプランとかに分けているのは現実無理。じゃね。みたいな人にみんなにやらせて、挫折率がクソ高いっていう状態を作んないようにしてると。ああ。

说话人 4 02:00:11.600 
うん。

说话人 1 02:00:12.470 
そうそう、だからやっぱ最初にあったノートで、チョコさんのあのう、体験をうんうんコンテンツにして、そこから、それでもっていう人にバックエンド売るとかも一つ。そのう。

说话人 4 02:00:27.950 
やっぱね。

说话人 1 02:00:28.390 
どうさんっていう仕組み上、ちょっとどうしようもないところをうまく使った。うん。

说话人 4 02:00:33.470 
うん。

说话人 1 02:00:34.150 
方法なのかな。

说话人 4 02:00:35.550 
じゃあ、ノートノートで入り口の私の入り口の部分と、で、その後のあこ、 3 ヶ月なりの、そのあこ講座みたいなのと、その厳選された人の上位の。人たちを何人か入れるっていう、 3 つぐらいで、う、んで、でもみんなそれは私がいら選んでも大丈夫なんですかね、ここの上の人たちはやっぱり変える人なんか。みんながみんなそこに入りたいって言われて、もう現実問題なんかちょっと変えない人はいらっしゃるじゃないですか。こっちからから見ると。うん、それはちょっともうなんか個別面談か何かの時に、もう人数制限があって、みたいな感じで、ゆ、言ってお断りするっていう形でも大丈夫。

说话人 1 02:01:30.140 
うん、人数制限でも、ちょっと今の収入的には厳しい。あのう、まずやっぱここはやった方がいいですよ。でもいいですし、うんうん。そしたら、あのうと翔さんの株式投資講座でも。あのう、あはは、認識でいいんで、とか、うん、インスタプロ入れてもいいですし、うんうん。

说话人 4 02:01:46.380 
なるほど、うん。

说话人 1 02:01:48.980 
そうなる。

说话人 4 02:01:49.580 
ここ、主婦も多いんですよね。うん、そう。

说话人 1 02:01:52.500 
なんですよ。そうなんですね。不動産っていう性質上、やっぱインスタとかは、その、もちろん、その。なんつうか、でも、インスタでやって、やっぱりコンセプト設計できませんでしたっていうのは、ただの怠慢なんですよ。でも、不動産、やっぱそうじゃないものが働いちゃうんで。 100 人にやらせたら本当に成果出す人 10 人とかじゃないですか。下手したらもっと少ないじゃないですか、うんどうさんって。だから、なんかちょっと関わり方は気をつけたいなっていう。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_____________________34374065_27', 'synced', 1775914740000, 27, 'gemini-embedding-001', 'ローンチグルコン「商品コンセプト」'),
  ('12833f69-4a36-4ba7-b755-0884302f0a8a', '说话人 1 02:02:20.310  うん、最初の段階は全然伴走でいいんですけど、なんか広げていく', '说话人 1 02:02:20.310 
うん、最初の段階は全然伴走でいいんですけど、なんか広げていくときになるべくそういう要素を減らしていきたい、行った方がいいんじゃないかなって思うんでなんかそういう観点で競合がどういうサービス提供してるのかとかはちょっと見た方がいいと。思います。うん。うんうん。

说话人 4 02:02:37.710 
わかりました。そう。

说话人 1 02:02:38.910 
ですね。はい、インスタに不動産系とあんま見かけねえんだよな。だからやっぱ YouTube とか見なきゃいけ。

说话人 4 02:02:44.070 
ないのかな。うん、結構。なんか投稿のネタ探しするときは YouTube 見ますですよね。うん。

说话人 1 02:02:49.690 
不動産のやっぱ Youtuber か X とかうんなんか最近リアルバリューでもいたな、不動産の人。いや、うん。です。

说话人 2 02:03:08.560 
ね、江野さんは、い、期待値が勝手に上がっちゃってる人は、うん、もうす、個別相談で下げに行くってことですか。

说话人 1 02:03:17.840 
うん、下げられたら下げたいですね。期待値が。期待値の上がり方によりますけど、いやなんか多分。

说话人 2 02:03:25.920 
めっちゃ上がってるんですよ。私のフォロワーさん。

说话人 1 02:03:28.040 
がそう。だからそう期待値調整した方がいい。です。それは個別相談で。

说话人 2 02:03:32.640 
うんうん。インスタプロもなんか 1 年後には稼げるっていう話で、はい。でも私たちは言ってるじゃないですか。ちゃんと頑張った、頑張らないとって。でもそこき聞かず、聞いてないっていうか、うんうん、そこでこう、後からのクレームみたいなものならならない。

说话人 1 02:03:51.270 
あと、もうその、結局僕らがどれだけ言っても、勘違いする人は勘違いするんで、それは中身の設計でカバーするしかないですけど、その、やっぱじゃあ、例えば面談の時に、豆さんの民泊講座に入れば。もう 3 ヶ月後に絶対稼げるんですよね。とか言われたら、いや、それはもちろん、やることをちゃんとやる、やった人ですよ、とか。みたいな、そういう期待値調整をした方が、うん、いいけど。

说话人 4 02:04:20.040 
それって、すいません、すいません、くちはさんで、あのう、それって説明ももちろんするんですけど、なんか契約書とかも。なんかそういうのとかにも入れた方がいいんですか。

说话人 1 02:04:29.280 
投資系とかだったら、翔さんとかはなんかそういうの入れてますよね。うん、このサービスは、なんか、なんとか効果を。うんて保証するものではありませんとか書いてますね。それはちょっと翔さんに聞いてみた方がいいかもしれないけど。うん。でも別にインスタプロはそういうの入れてないです。

说话人 4 02:04:45.280 
うんうん、わかりました。

说话人 1 02:04:50.040 
でも中身の設計さえしっかりしてればだ。例えばインスタプロももちろん一人 400 人。一人一人にヒアリングしたら、正直もっと稼げると思いましたとか言う人いそうですけど、でも。僕にガンと言ってくる人は今んとこ現れないんで、それはなんかやっぱ中身の設計とか文化教育とかでどうにかしてるんで、なるほど説明してね。

说话人 1 02:05:14.960 
ねえびアレルギーの人にえび大丈夫ですか。アレルギーなんですね。取り除きますね。は、やれられたらやった方がいいけど、えび、こんなまずいと思いませんでしたとか言ってるのはわかんないじゃないですか。だからそういうのはしょうがないと思うんですけど。うん、アレルギーさえちゃんと弾いとけばいいみたいな感じですね。

说话人 4 02:05:33.640 
うん、はいはい。

说话人 2 02:05:34.960 
は。

说话人 1 02:05:37.440 
い、ありがとうございます。どうでしょう、他の皆さん大丈夫ですか。

说话人 1 02:05:48.960 
そうだねだから、その商品設計の部分は、ちょっとまた次回もその話にななるかなと思うんですけど、その提供の仕方とか、あとその情緒的価値の部分とかね。今日ちょっと話に上がりましたけど、あそこすごい大事。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_____________________34374065_28', 'synced', 1775914740000, 28, 'gemini-embedding-001', 'ローンチグルコン「商品コンセプト」'),
  ('d1bb4c3e-294e-4b78-8fe6-5ea4e4c78ab0', '说话人 1 02:06:08.880  と、はい、あのう、モニターの初期の段階は、皆さんがやること自', '说话人 1 02:06:08.880 
と、はい、あのう、モニターの初期の段階は、皆さんがやること自体が情緒的化しちゃったりするから、そんなに気にしなくていいんだけど、やっぱりインスタプロぐらいでかくなってくると。江野さんのサービスを受けに来たっていう割合が減ってくるんですよ。なんかインスタ学びに来たみたいな感じになってくるんで、やっぱ情緒的価値の設計がすごい大事になるし、あとはコンサルとかコーチングとか、 1 対 1 だったら。もうヨネさんが定期的に Zoom してくれるっていうのが、もう情緒的価値なんで、はい。でも、アメさんとかみたいに何十人か入れるんだったら。ちょっとある程度、そのメリット以外のところもちゃんとつけるべき機能的そメリットばっか強いコミュニティはなんか。軍隊みたいになるんですよなんか、あのうつう疲れる人が多いコミュニティになっちゃうけど、情緒的価値が強すぎるコミュニティは宗教になるなっちゃう。ネットワークビジネスみたいになっちゃうから、このバランスは自分の中で設計することはいでな感じにしましょうか。皆さんの論じ、まめさんが今月も論じなのか、あとは皆さんはし 4 月とか。うん。

说话人 1 02:07:57.500 
あれ。チョコさんは単価はいくらなんでしたっけ。

说话人 4 02:08:03.020 
単価は。そうそうなんですよ。それでそれ、まだちょっとはっきり決まってなかったのはかなかったんですけど、またノートとかと考えるんだったら、また逆に、その、一応、今、 4 月の末ぐらいっていうふうに考えてたんですけど。ロンチが。そうなると、その前にノートは出したいなって思うんですけど、うん、 3 月の初めとかですか。はいはい。

说话人 1 02:08:30.250 
ぐらい。

说话人 4 02:08:30.610 
とかでもいいんですか。

说话人 1 02:08:33.210 
ああノートの方向で。仮にもう一回やるんだったら、うんノー全然ロンチビリノートでもいいですけど、とりあえず自社商品ロンチ部屋はそのノートだろうがなんだろうがいいんで。何かをローンチするっていうのが、まずそのこの期間内にやってくださいねって約束なんで、うん、ノートみたいな商品、あんまり急いで売ってもこけちゃうんで。もうこのローンチ部屋期間中は、ノートのために全集中して、ロンチ日にノート出して、で、そこから入ってき、一応購入した人がリストな。

说话人 4 02:09:05.920 
ああ、そっか。うん、その人たち、反応見てって感じですか。

说话人 1 02:09:09.080 
そうそう。

说话人 4 02:09:09.840 
うんうん。

说话人 1 02:09:10.280 
それがいいと思いますけどね、やっぱり。うんうん。

说话人 4 02:09:15.480 
ああ、そうしようかな。本当。

说话人 1 02:09:19.920 
その方がなんかリスク。うん。

说话人 4 02:09:22.960 
そうですね。その反応を見て。口座は本あのう、調整してもいいかもしれないですね。うん。

说话人 1 02:09:34.800 
それがいいと思う。それで個別相談してって、うんうん、予算あらかじめでなんか、その、LINE、あのう、購入者ノート購入者用 LINE とか仮に作っといて、そこにアンケート送らせといてうん。週とかの要件だけ見ておいて、うん。うん。で、それでもう年収高い人とか、行けそうな人には、不動産バックエンド提案、見てない人には、もう翔さんの講座、またはインスタブロに入れる。

说话人 4 02:09:59.050 
とか、もう当選ができました。そう。

说话人 1 02:10:01.490 
そう、そんなんでいいと思います。

说话人 3 02:10:03.650 
はい。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_____________________34374065_29', 'synced', 1775914740000, 29, 'gemini-embedding-001', 'ローンチグルコン「商品コンセプト」'),
  ('09f0a603-637a-49b5-9c05-49333d437b6c', '说话人 1 02:10:04.930  っていう感じなんか、その、うん、不動産。チョコさんだったら、', '说话人 1 02:10:04.930 
っていう感じなんか、その、うん、不動産。チョコさんだったら、不動産の不動産のコンテンツ販売へと収益化しようっていうことだけにこだわる必要。こだわると、やっぱ。視界が狭く、視野が狭くなる。豆さんも民泊のコンテンツでどう売り上げをだと、やっぱ視界が、視野が狭くなってじゃなくて、なんかあれができますよね。そのグルメアカウント買収して、その地域の、なんかこうなんかこうなんかできそうじゃないですか。ちょっと待って、今すぐ出てこないけどなんかできそうだったりとかっていうなんかやり方いろいろあるので、なんか一個のあれに縛られる必要は全然ない。ええ、て感じです。なので、えっと、今日の話聞いて、えっと、多分皆さん、また商品設計とかをちょっと振り返ると思うんです。でなんかこの場で質問が出なかった質問とかもあると思うんでつ。

说话人 1 02:10:59.300 
次、 10 日でしたっけ。ちょっとつくですけど、改めてちょっともう一回商品設計見直してみて。で、えっと、 10 日に、えっと、またちょっと商品設計の話になるんですけど、あそこで、あの、うし、質問、壁打ち長めに取るんではい、長めに取るんで、あそこはちょっと皆さん、商品設計、もう一回ちょっと叩いて。 10 日のその壁打ちのグルコンまでに。とりあえず、商品設計は固めましょうか。うん、あのう、後で変えて、全然、なんか反応を見ながら変えて構いませんので、 1 回ちょっと決め打ち入りましょう。うん、で、商品設計の話はさっさと終わりにして、ちょっと、もうちょっと次の話に行こうかなと思います。はい、大丈夫ですかね。じゃあ、それで大丈夫でしたら、終わりにしたいと思います。はい。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript_____________________34374065_30', 'synced', 1775914740000, 30, 'gemini-embedding-001', 'ローンチグルコン「商品コンセプト」'),
  ('e58e9593-9e4a-4a97-ae4f-26e5b03a4052', '2026-04-09 20:46:02 CST|1小时 20分钟 7秒  关键词:  说话人 1 0', '2026-04-09 20:46:02 CST|1小时 20分钟 7秒

关键词:

说话人 1 00:00:00.330 
いや、うんうん、僕だったらですね、この、いわゆる、あの、う、はい、この悩みが深い、あのう、けど、あのう、めっちゃこう、みんなが興味を持つテーマではない。やっぱ、発達障のママが知りたかったことっていうテーマなんで、あのう、日本にたくさんいるかって言われると、あのう、別に、うんうん、やっぱマジョリティーではないですよね。そうですね、うんうん。なので、だけど、悩みはめっちゃ深いと。いうようなジャンルで発信するとき、もし僕が立ち回る方法としては、はい、もう、そのヒート投稿とか、リールとかを毎日やたらめったら投稿するっていうことには、そこまで価値はないと僕は思ってるんですね。

说话人 2 00:00:38.290 
うんうん、は。

说话人 1 00:00:38.890 
い、やっぱり、その、いわゆる、その、掃除とか、暮らし系とか、美容系とか、ダイエット系っていうのは、やっぱりその、多くの人は関心を持ってるんですよ。掃除しない人間っていないし。痩せたいなと思ってる人、めっちゃこのように多いんで、あのいいリードを作ったら、あっという間に 30 万再生とか 50 万再生とかされて、で、買った人たちが、あの、もうそのままダイエットに悩んでる人なんで。ベルミスとかが売れますっていう感じなんですけど、やっぱりこの手のね、発信ジャンルで投稿とかだけで価値提供できないんですよ。

说话人 3 00:01:10.300 
ね。

说话人 1 00:01:11.460 
なので、僕、結構序盤の方に成るままさんにフォロワーは集めなくていいんで、みたいな言い方をしてしまったのが今思えばちょっと違ったんで。はい、投稿結構頑張ってもらってるんですけど、でも、はい、最初と変わらず、僕はこのアカウントは、その、毎日投稿とかをめちゃくちゃして、うんうんなんか投稿のクオリティを少しでも上げて、みたいな方向っていうよりは。はい、僕だったら、まず投稿はこのみ、上から 3 つ。ピン留め。

说话人 2 00:01:38.070 
でピン留め・うんうん。

说话人 1 00:01:40.780 
3 つと言わず 6 つぐらい。はいはいはい、このここの 6 個ぐらいはフィードで。はい。提供の投稿を作るんですよ。例えばなんですけど、んなんだろうな、まぁもうその発達障の息子さんとかを一緒に住まれてるようなお母さんが反応しそうな。読んだらすごく。な、なるほど。ってなるような投稿、ちょっと思い出せないですけど、 6 つぐらいはいはいはい、僕のアカウントで言ったら。

说话人 1 00:02:22.510 
僕、こういうとこにピン留めしてるやつだと、まずこの一番左にピン留めしてるやつは、僕も昔は何物でもなかったよっていう。何をやったらうまくいったかっていうのをきっかけに教えてるんですよね。これで。これはインスタの収益化。っていうのは、アフィリエイトとか運用代行とかいろいろあるよっていう投稿なんですよね。はい。これを載せておけば、インスタってそもそもどうやって収益化するねん。っていう状態のままいなくて済むんですよ。うんうん。で、あとはこういう僕の思いの投稿もあったりするんですけど。

说话人 3 00:02:59.600 
うんうん。

说话人 1 00:03:00.720 
とりあえずここにある程度のクオリティの投稿を作っておけば、別にそれを。なんていうんですかね、毎日更新する必要で、僕ないかなと思って。ああ、はいはいはいだけ残しておく。うんうん、ここを見に来てもらえばいいんですよ。うんうん。なので、リールを使って、はいはいはい、リールで認知を取って、見に来た人たちがここで勉強してくれればいいですよ。

说话人 3 00:03:24.690 
うんうん、わかりますかね、うん。

说话人 2 00:03:28.850 
発達障のママが家にいて。思うことってことですか。

说话人 1 00:03:34.370 
あい家にどういう。

说话人 2 00:03:36.010 
どういうの。ピンドメ。

说话人 1 00:03:39.930 
そうですね、僕だったら、一番理想は、まず 1 個が、はい、実績ですね。

说话人 2 00:03:49.610 
ああ、私の実績ってことですか、あ。

说话人 1 00:03:51.770 
あそう。

说话人 2 00:03:53.210 
です、あと息子のことですか、と。

说话人 1 00:03:56.670 
そうです。発達障の息子とのなんだろう悩みとかを解決してこうなったっていう。うんうん。ご自分か、または誰か。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript__________8cacc42d_0', 'synced', 1775914740000, 0, 'gemini-embedding-001', '個別相談の集め方'),
  ('50da3724-f6ab-4117-a420-cc2c16dd1b28', '说话人 3 00:04:09.630  うんうん。  说话人 1 00:04:10.270  でも最', '说话人 3 00:04:09.630 
うんうん。

说话人 1 00:04:10.270 
でも最初はないと思うんで、やっぱ自分しかないと思うんです。

说话人 3 00:04:12.230 
けど。

说话人 1 00:04:13.030 
うんうん、こんないいことがあるよっていう。ものを。

说话人 2 00:04:17.530 
それは未来を見せるってことですか。

说话人 1 00:04:20.010 
そうですね、未来を見せるものと、過去の体験から復活したもの、両方欲しいですね。過去の。でも、ちょっと最初これがピンと来なかったら、とりあえず有益な統合でいいんで。うんなんだろうな。ちょっと僕このジャンルに詳しくないんで、思い込まない。インスタ運用で言ったらですよ。インスタ運用だったら、やっぱりいろんな人が見に来るんですよ、この僕の投稿を。

说话人 1 00:04:48.970 
うんうん、まだインスタグラムで稼げることも知らない人が来ることもあれば、アフィリエイトっていう言葉ぐらい知ってる人もいれば、もうフォロワー数が 7000 人とかいて困ってる人もいろんな人が来ますよね。うん、その人たちにいろんな人が来るんですけど、うん、やっぱ僕のペルソナってのは、あくまでこれからインスタを始める人なんですよね。はい。そしたらその人たちが反応してくれるものを上に置いておきたいんですよ。なぜかというと、その人たちがこうやって下まで来てくれるとは限らないんで、うん、一番上に置いておきたいですね。で、その時に、僕としては、アフィリエイトっていうマネタイズ手法は知っているものとして話を進めたいんですよね。

说话人 3 00:05:23.540 
うん。

说话人 1 00:05:24.780 
そしたらもう前提として、僕はアフィリエイトで、アフィアフィ、えっと、インスタ運用って言ったら、こうやって収益化できるよっていうのと、僕は天才じゃなくて、もともとも僕も凡人でしたっていうのがわかるこの 2 つの投稿が欲しいんです。よね。

说话人 3 00:05:37.330 
うん。

说话人 1 00:05:38.170 
だから僕、この 2 つをピン留めしてるんですよ。

说话人 2 00:05:40.570 
はいはい。

说话人 1 00:05:41.690 
で、一応これはこれ、あれなんですけど、うん、これ本当は理想の未来とか見せたいんですけどね。これも一緒。理想の未来だから。うん、これちょっと、僕のはあんまり、ちょっと、あれとして。そうやな、誰かいい人いるかな。ピンドメゴアイ人でも浮かばないですけど、うん、例えば投稿は、まぁ、とにかく、そんなに毎日投稿せかせか投稿していこうみたいなよりは、なんか本心の 6 つの投稿があれば。僕はいいと思ってます。無理なら 3 つでいいです。はいはいはい。で、リールでうんうん位置拡大をして、見に来てくれた人にこっちを読みますと。

说话人 3 00:06:27.600 
うんうん。

说话人 1 00:06:28.520 
で、あと僕だったら、はい、ライブ配信を昨日みたいなフォロワーが 2900 人とかいる方とか、はい、 1000 人とか 1 万人とか、自分よりもフォロワーが多い人と。うん、どんどんコラボライブをして、はい、そこで僕だったら集客しますかね。

说话人 3 00:06:46.430 
うん。

说话人 1 00:06:47.550 
そもそも、もうこのテーマである限りは、フォロワーが投稿、フィード投稿とか、リールとかで毎日 100 人集まるとか無理なんですよ。はい。だったら、もともとが数なんかを求めてないんで、そもそもアフィリエイトじゃないんで、数いらないんですよ。うんうん、だったら普通に悩んでる人を集められればいいんで、昨日みたいな方とかとコラボライブするってのはめちゃくちゃいい方法です。増えるじゃないですか。それで、要は、結局僕たちって何やってるかって言ったら、フォロワーっていう、その目に見える数字にすぐみんな。そっちばっか気しちゃうんですけど、本当に僕たちが求めているのって、この発達障のママはい今こう 3 年前に成るママさんが困ってたとことと同様、困ってる人を集めたいんです。究極の。はいはいはい、この人たちを集められればいいんで、別に投稿じゃなくてもよかった。いいんですよ。

说话人 3 00:07:41.980 
うん、ありがとう。

说话人 1 00:07:42.700 
ございます。ライライブ配信でも別にいいですよ。

说话人 3 00:07:45.220 
うん。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript__________8cacc42d_1', 'synced', 1775914740000, 1, 'gemini-embedding-001', '個別相談の集め方'),
  ('caa206f1-290f-4abd-8dbb-090de12eaad9', '说话人 1 00:07:46.380  それで、あのう、鳴門さんってすごく素敵で、私もその悩み抱えて', '说话人 1 00:07:46.380 
それで、あのう、鳴門さんってすごく素敵で、私もその悩み抱えてたから、なんかこの人の話聞いてたら有益かもって思ってくれた人が、うん、作った方がそれめっちゃ質が高いフォロワーなんで。はいはい。僕だったらもう一回まとめると、投稿はここはあくまで 3 つか 6 つぐらい今週の投稿を作って、あとはリールで集客してライ。ライブ配信をコラボでやりまくります。僕だったら。

说话人 2 00:08:12.960 
なるほど。

说话人 3 00:08:14.920 
うんうん。

说话人 1 00:08:16.130 
やりまくりますね。はい、もちろん。はい、フォロワーを増やすってことはたいし、集客し続けるってことは、僕は大切だと思うんではい。あのう、それはやっぱりやり。

说话人 3 00:08:28.570 
ます。うんうん。

说话人 1 00:08:30.250 
までも、コラボライブ配信とかを定期的にやって、しっかりフォロワーさんのことをうんうん、こうグリップしてれば。はい、あのう、基本的にこういう相談系のマネタイズっていうのは、はい、てるんですよ。

说话人 3 00:08:44.040 
うん。

说话人 1 00:08:46.880 
まずそんな感じなんですけど、ここまでいかがですか。

说话人 2 00:08:50.040 
えっと、ちなみにその 3 つで。えっと、一応、過去の体験から復活した、はい、ものはいで、えっと、これがこれとは別にもう 2 つ、例えば 3 つ、えっと、ピン留めするものがあるとしたら、はい、その、過去の自分。から、その今の自分、多分だいぶ違うんですね。

说话人 1 00:09:18.440 
その。

说话人 2 00:09:19.960 
メンタル的にも、多分息子の成長的にも違ってでそうで、その過去の。体験から復活したもの系を 3 つあげるのか。うん、別にもっとなんかその、ばらけた方がいいですよね。そのなんていうんですか、今、過去の体験から復活したものと、もう 2 つって感じですよ。

说话人 1 00:09:44.920 
ね。要はこの方向を見て、うん、えっと、やっぱり有益だったな、だけで終わらせたくないですね、なるままさんってこんな苦労してたんだとか。なるままさん、昔のなるままさんで私と一緒やとか。こんな仲間さんでも今は素敵にこう幸せに暮らしてるんだなって思わせる。

说话人 3 00:10:02.120 
うんうん。

说话人 1 00:10:02.840 
この要素があればいいんで、例えば 1 個は理想の未来、 1 個は再現性。 1 個は実績みたいな感じで見せられたら、やっぱり一番いいですよね。

说话人 2 00:10:12.680 
はいはいはいはい。

说话人 1 00:10:13.920 
理想の未来っていうのは、うん、例えば、じゃあそれはリールとかにしてみて。うん、 3 年前はこんなこんなあんな例めちゃくちゃ辛かったけど、今はなんかこんな楽しいですよ、みたいなリールを例えば作るとか。はいはいはいはい。じゃあ再現性っていうのはどういうことかっていうと、これはじゃあフィード投稿とかにしてむずいな。ちょっとジャンルが僕わかんないから。へへへ。

说话人 2 00:10:37.740 
そうですよね。

说话人 1 00:10:38.640 
うん、こんなふうな、私は、あのう、前を向いて生きていけてるけど、実は昔はすごく苦労したことがあります。それはです。みたいな、あのう、私の息子はどの子のね、とかいう話をする。で、あと、ここは実績っていうのは、ちょっと今ないんですよね。うん、はい。だ、ある意味ここの再現性が実績になるんですけど、は。

说话人 2 00:10:57.880 
い。

说话人 1 00:10:58.960 
本当は、ここだったら、講座専用の相談のあれとかをすると、やっぱりいいですけどなるほど。これ、ひまわりさんは何やってるんですか。ちょっとよく知らない。ひまわりさんはどんなことをやってるんですか。この人。頻度、目、この 3 つか。うん。ピン留め 2 つしかしてないですね。

说话人 1 00:11:17.740 
2。

说话人 2 00:11:17.860 
つですね。うん。

说话人 1 00:11:18.700 
ただ伸びたやつピン留めしてるだけですかね、これ。

说话人 3 00:11:20.940 
ああ。

说话人 2 00:11:21.980 
そうですね。多分最近のやつ。

说话人 1 00:11:23.860 
かな。うん、夏休み。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript__________8cacc42d_2', 'synced', 1775914740000, 2, 'gemini-embedding-001', '個別相談の集め方'),
  ('1bbda042-9b6c-414f-abd7-7ff044e486f4', '说话人 2 00:11:26.380  今、夏休みだもん。夏休みのあれでやってたのかな。ピン留めなる', '说话人 2 00:11:26.380 
今、夏休みだもん。夏休みのあれでやってたのかな。ピン留めなるほど。

说话人 1 00:11:31.500 
ちょっとき、誰がうまいかな。ピン留め。ちょっとあまり知らないですね。ピン留めうまい人、ちょっと今探してみます。してないけいこさん、まほさんなんか夏風邪なんですよね。

说话人 2 00:11:45.170 
僕。あははは。ちょっとなんか鼻鼻声ですね。そう。

说话人 1 00:11:49.050 
なんです、みほさん。

说话人 2 00:11:50.650 
みほさんなんかいつもより声が本当ですか。うんなんか鼻声です。ははは。に聞こえる。はは。

说话人 1 00:11:58.050 
は、若干鼻水が。あれ。

说话人 2 00:12:00.050 
ああ、大変ですね。

说话人 1 00:12:02.650 
ええと、ピン留めしてないから誰がいいかな。うん、ちょっと考えさせてください。

说话人 3 00:12:11.210 
はい。

说话人 1 00:12:13.050 
誰がいいかな。うん、あれ、みんなピン留めやんないんだね。

说话人 2 00:12:37.890 
さっきここさんもしてない。

说话人 1 00:12:39.570 
してないっすね、エリーナさん。

说话人 1 00:12:47.680 
あれこれ。

说话人 2 00:12:48.320 
はしてないの。は、は。

说话人 1 00:12:50.000 
は、こんなからですかね、これ。あれ、みんなピンナムやんない。

说话人 2 00:12:53.320 
のやん。やってないですね。

说话人 1 00:12:55.760 
ちょっと待てよ、確かに。やってるよ。一個。

说话人 2 00:13:03.650 
一人。

说话人 1 00:13:04.330 
うん、ちょっと待ってよなんかもうちょっとわかりやすい人がいいな。うん、誰かいたかな。誰がいたっけ。うんなんかこういう系でまいっているかな節にいっぱいいる。あっ、うん。ちょっと見せたいものと違ったけど、節約お兄さん。

说话人 2 00:13:43.160 
うん、はいはい。

说话人 1 00:13:44.240 
フォロワー 74, 000 人の、うんうん、いい。なんですけど、この人とかはお金を悩みをかかえている人へって、担当者部員にいます。僕らにお金を相談しませんか。これピもうあれですね、もうセールスですね。うんうん、試してますね。ちょっとこれ違うかな。誰がいいかな。誰いるかな。いい人。うん、意外にみんなピンドメやってないですね。

说话人 3 00:14:09.110 
うん。

说话人 1 00:14:09.590 
ピンドメは絶対ちゃんと活用するべきなんですよね。ちょっと待ってくださいね。誰かうまい人いないかな。

说话人 2 00:14:28.470 
意外にしてないな、確かに。うん。

说话人 1 00:14:31.790 
微妙な。これも違う。

说话人 1 00:14:45.670 
えっ、違うや。あれ、全然ダメだな。うん、ちょっとピンドメン。みんなや、やんないですね、全然。

说话人 3 00:14:59.430 
うん。

说话人 2 00:14:59.950 
本当ですね。ああ、やってない。

说话人 1 00:15:37.390 
いや、誰だ。やってない。あんまりいい人いないんですけど。はははあ。無理に止め、頑張らなくていいですけど、とにかく僕が言いたいのは、はい、フィード投稿はあくまで価値提供の場所なんで、うんうん、あのう、めちゃくちゃいろんな人に。投稿が見られてフォロワーが増えるっていうものでは、特にこのジャンルではないんですよ。

说话人 3 00:16:04.260 
うん。

说话人 1 00:16:05.460 
じゃあもうフィード投稿を作る労働対効果は低いんですよね。うん、じゃあ 1 日どれぐらいの時間かけて投稿って 1 個作れるんですか。

说话人 2 00:16:16.060 
ああ、でも多分 2 時間ぐらいあれ。

说话人 1 00:16:19.220 
ば。 2 時間で。

说话人 3 00:16:21.570 
うん。

说话人 1 00:16:22.210 
2 時間でできるんですか。

说话人 2 00:16:23.690 
できます。

说话人 1 00:16:24.850 
じゃあ、仮に 2 時間あっても、うんうん、今のナレママさんの働きながら、こう。家のこともされてる状態ではい 2 時間っていうのは、かなりの時間は。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript__________8cacc42d_3', 'synced', 1775914740000, 3, 'gemini-embedding-001', '個別相談の集め方'),
  ('6d20894a-69b0-45ee-913a-9764e8c6b1f2', '说话人 2 00:16:34.630  は、そうですね、うん、そうなんか細々しか取れないので、そう。', '说话人 2 00:16:34.630 
は、そうですね、うん、そうなんか細々しか取れないので、そう。

说话人 1 00:16:38.390 
ですよね、時間が。はい、その 2 時間を使った結果、フォロワーってゼロとかですよね。増えるの。

说话人 2 00:16:43.990 
全然増えなくて、もうもうほフィードやめようと思って。そうなんか江野さんに相談して。もうフィードも伸びなくって、なんとか作ってた状態で、うん。で、やめようってなって、もうリールだけポチポチ上げていこうかなと思ったら、いきなりフォロワーが増え始め。

说话人 1 00:17:01.740 
うんうん。

说话人 2 00:17:03.700 
なんか。はは、ちょっとフィードを、がん、頑張りすぎなくてもいいのかなっていうのはあって。

说话人 1 00:17:08.580 
一回、ひ、さっき、今僕が言った、こういうリピートを作りましょうとかっていうのも一回無視でいいんで。はいはい、もちろんややれたらやってほしいですけど、今はどっちかっていうと、ちゃんとリールを作って、うんうんで、ライブ配信をなるべくコラボできるんだったら、コラボしてはいう。そういう口コミ集客っぽい集め方してもいいですよ。ああ。

说话人 2 00:17:31.370 
確かに確かに。

说话人 1 00:17:32.410 
うん、結局僕もなんですけど、僕のこ、アカウント、これじゃない、僕のアカウントっていうのは。アフィリエイトではなくて、結局このインスタプロっていう僕も高単価商品を販売してるわけなんですよ。はい、アカウントですよ。はい。で、こんなフィード投稿とかリールで、うん、頑張って集めるじゃないですか。でも、その人たちが、こののぽこっていう人へ、なんか副業教えてるんだ、みたいな感じでフォローポチみたいな感じで押してくれたとして、もうそこその人が僕のことを信頼してファンになってくれて。それで商品を買ってくれる可能性もなくはないんですけど、それよりはもうさっさと誰かとコラボライブしちゃって、そこで。 Instagram ってめちゃめちゃいいんすよ。みたいなことを言った方がこの人なんかちょっと信頼できるな、みたいになってファンになってくれる可能性高いんですよね。

说话人 3 00:18:27.610 
うん。

说话人 1 00:18:28.610 
僕なんか 3 ヶ月前ぐらいにコラボライブしまくってたと思うんですけど。

说话人 2 00:18:32.610 
はいはいはいはい。やっぱ。

说话人 1 00:18:34.090 
あの時ってフォロワーめっちゃ増えたんですよ。ああ、なるほど。ええとり、ま、やっぱそれですね。やっぱそれで増えた人たち、結構熱意高いんで。うんうん、今インスタプロに入ってる人たちでも結構誰々さんとのコラボライブからきっかけで横尾さん知りました。みたいな人結構いるんですよ。

说话人 2 00:18:49.170 
はいはいはいはい。

说话人 1 00:18:50.490 
それだけ。やっぱコラボライブインスタライブのこの影響ってのは大きいんでなんか変に小手先のねついフィード投稿とかリールで。半年近く、こう、フォロワーが、ええ、 100 人、 200 人とかしか増えなかったのであれば、もうその、労働はやめて。

说话人 3 00:19:07.820 
うん。

说话人 1 00:19:09.260 
あくまでそれは補助的なものとして、インスタライブとか活用していって、あとリールやって。

说话人 3 00:19:15.180 
うんうん。

说话人 1 00:19:16.620 
それで僕だったらやっていって。

说话人 3 00:19:19.060 
うん。

说话人 1 00:19:20.140 
あとはライブ配信とかを定期的にやって、そこで。個別相談とかを募集してはいうんで、あのう、お客さんとスケジュールを練っていって。

说话人 3 00:19:30.400 
うんうん。

说话人 1 00:19:31.480 
で、 LINE 作った方がいいですね。やっぱ。

说话人 2 00:19:34.080 
やっぱ LINE ですか。

说话人 1 00:19:34.920 
うんうん。 LINE あった方がいいですね。うんうん。

说话人 2 00:19:40.990 
なるほど。

说话人 1 00:19:41.990 
うん。

说话人 2 00:19:44.390 
LINE の前お話ししてた、そのうんとプロ LINE にその誘導してもらうため、はいに、例えば、その個別相談するのに LINE の登録が必要だとハードル高いですか。いや。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript__________8cacc42d_4', 'synced', 1775914740000, 4, 'gemini-embedding-001', '個別相談の集め方'),
  ('cb55cabd-f82e-41fe-9127-a94baeeed76c', '说话人 1 00:20:00.590  もうそれぐらいの方がいいですよ。  说话人 2 00:20:', '说话人 1 00:20:00.590 
もうそれぐらいの方がいいですよ。

说话人 2 00:20:02.140 
そうなんか、 LINE を登録した、させ、うん、しさせたって言い方はあれですけど、してもらうようにした方がいいですよね。

说话人 1 00:20:09.660 
うん、いいですね。その方が。

说话人 2 00:20:10.860 
そうなると、そのなんか個別相談したい方は LINE から LINE で登録してもらって、そこからご相談くださいみたいな感じ。

说话人 1 00:20:19.580 
そうです。

说话人 2 00:20:20.900 
うんうん、いい。

说话人 1 00:20:21.340 
ですよね。うん。で、よく言えば、今だったら LINE に登録すると特典が受け取れますって言った方がより。

说话人 2 00:20:27.590 
プレゼント作戦ですね。

说话人 1 00:20:29.110 
はい。

说话人 2 00:20:29.790 
ああ、いい。

说话人 1 00:20:30.350 
ですね、プレゼントなんて、本当に、あのう、なんでもいいですよ。その、なんでもいいですよってちょっと聞こえが悪いですけど、うんうん、今までの投稿で一番いいねが多かったやつをを深掘りするだけでいいんですよ。うんうん。それでいいんです。うん。プレゼントは・うん。

说话人 1 00:20:44.890 
うん、よくそれで、と LINE に登録するメリットを与えて登録して、うん、やっぱりその、 DM だとなんか、その、結局、 DM での相談と、その、個別相談との、みょう、あのう、あのう、あのうし。識別がつかなくなっちゃってたじゃないですか。この間。

说话人 2 00:20:59.570 
そうなんですよ。今。それが悩みです。

说话人 1 00:21:02.050 
ですよね。だからDM、 DM でよかったら個別相談するんで DM 送ってくださいね、だと。僕らの中では、 DM の相談と個別相談は違うよっていうふうに認識できてても、向こうはないんですよ。向こう普通になんか悩んでるだけなんですよね。

说话人 2 00:21:15.250 
そうですよね、解決できればいいです。

说话人 1 00:21:16.810 
もん。そうです。だから DM で送ってないって言われると、 DM でそのまま悩み投げちゃうんですよね。で、それで、うん、僕らが答えると満足しちゃうんです。

说话人 3 00:21:23.370 
けど、うん。

说话人 1 00:21:25.090 
それじゃ意味ないんではい、 LINE で。うん、このキーワードを送ってください、みたいな感じにして。

说话人 3 00:21:31.440 
うんうん。

说话人 1 00:21:32.800 
無料相談希望。無料って言わなくていいです。相談希望です。相談希望って、うんうん、個別相談希望とかでもいいですけど、うん、送ってくれたら私が一人一人手動で返しますんで、とか言って、うんうん、それで。あのう、 LINE に登録をしてもらう。うんうん、そこでフォロワーさんとスケジュールを練って、うんうん、個別相談をすればオッケーです。

说话人 3 00:21:58.130 
うんうん。

说话人 1 00:21:59.290 
なんかまとめますか。はい。

说话人 3 00:22:03.050 
なるほど。

说话人 1 00:22:09.380 
うん、個別相談の取り方、個別相談の取り方は、ええと、ご進行、まずは。うん、 LINE ですよね。

说话人 3 00:22:32.270 
うんうん。

说话人 1 00:22:34.390 
LINE に誘導はいでこの LINE の時、 LINE はうんうん内部だったり。

说话人 3 00:22:43.390 
うん。

说话人 1 00:22:44.550 
ストーリーだったり。

说话人 3 00:22:46.550 
うんうんって。

说话人 1 00:22:47.310 
ところから申し込ませる。

说话人 2 00:22:51.070 
はいはいはい。

说话人 1 00:22:52.830 
申し込ませる。

说话人 3 00:22:54.070 
うんうん。

说话人 1 00:23:00.300 
あとは。

说话人 3 00:23:01.340 
うんうん。

说话人 1 00:23:02.820 
プレゼン特典を用意して、はいはい、メリット、登録メリットです。

说话人 3 00:23:11.620 
うん。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript__________8cacc42d_5', 'synced', 1775914740000, 5, 'gemini-embedding-001', '個別相談の集め方'),
  ('1b587636-6390-434a-8c9e-79c07d7ccc24', '说话人 1 00:23:12.140  この時にちょっと注意しなきゃいけないのは、特典押しばっかした', '说话人 1 00:23:12.140 
この時にちょっと注意しなきゃいけないのは、特典押しばっかしたらダメっていうのも、一応特典もらえるから。特典もらえるから、みたいに言うのも、なんかほんこの本来、個別相談。受けに行くのがメリットなはずなんで、うんうん、特典はついでにもらえるぐらいで言っておいてください。

说话人 2 00:23:27.820 
ついでにもらえるぐらいで言っておけ。

说话人 1 00:23:29.300 
ばいいですか。そうですそうです。それか特典は個別相談来た人にだけ配るでもいいです。

说话人 2 00:23:37.180 
あ、あ、なるほど。

说话人 1 00:23:38.380 
個別相談やったら、お、お渡しするでも別に全然いいと思いますよう。また両方でもいいと思います。

说话人 2 00:23:45.750 
両方というのは、え。

说话人 1 00:23:46.750 
え。 LINE とこ、登録特典、個別相談特典。

说话人 2 00:23:51.110 
なるほど。

说话人 1 00:23:52.030 
僕は基本的にフォロワーさんに何かアクションを起こしてほしいときは必ず特典を用意するんですよ。

说话人 3 00:23:56.990 
ああ、はい。

说话人 1 00:23:58.190 
基本的な考え方として、はい、基本的な考え方として、あのう、ユーザーに何か。アクションを起こしてほしいとき、うんうん、ユーザーにアクションを起こしてほしいときは、うん、あのう、黒ペンを上げるんですね。はいはい、何でも何でもそうです。うんうん。例えば別 SNS にうん、移動してほしい時とか。

说话人 3 00:24:25.090 
うんうん。

说话人 1 00:24:27.770 
LINE 登録してほしい時とか、うんうん。ライブ来てほしい時とか。

说话人 3 00:24:34.050 
うんうん。

说话人 1 00:24:35.890 
ライブ後に感想が欲しい時とか、うん。個別相談来てほしい時。

说话人 3 00:24:42.210 
うんうん。

说话人 1 00:24:44.570 
ほしい時、あとは勉強会に来てほしい時。もう何人でもです。勉強会に、うん、何人いても、人によってはですね、フォロー特典とか作ってる人いますよ。フォローし、フォローしてくれたら、ああ。もう何でもいいんですけど、とにかく何か人にアクションを起こしてほしいときっていうのは、都度特典があると便利なんですよ。

说话人 3 00:25:03.060 
うんうん。

说话人 1 00:25:04.220 
で、これ全部作ってたら切れないと思うんで、やっぱ最低限欲しいのは、この LINE 登録特典と、うんうん個別相談特典はあったらいいですかね。

说话人 3 00:25:17.180 
うんうん。

说话人 1 00:25:19.400 
僕だったらやっぱりライブの感想、特典は作りますね。ああライブの感想だと強いんですよ。ライブに価値が出るんで、これも作った方がいいですね。

说话人 2 00:25:28.760 
そうなんか来たので、ちょっとそれあれそれ処理流そうかなとは思ってたんですけど。

说话人 1 00:25:33.560 
そうですね、感想を流せればやっぱりそれを口コミにできるんですよ。うんうん。それで、ハイライトにあのライブの感想とか口コミっていう。うんうん。ハイライト作って、どんどんそこに流していく。うんうん、それで聞くだけで、うわ、この人のライブなんか人気やな、みたいになるなるんで、基本的に、なんか感想がいっぱい来てる人っていうのは、すごい人って思われるんですよ。

说话人 2 00:25:52.570 
はいはいはい。

说话人 1 00:25:53.770 
だから、そのためにも感想が僕は欲しいんで、だいたいライブやったら絶対感想あげるんですよ。ああ。プレゼントあげると感想を送ってくれた人にはプレゼントあげますって言うんですよ。基本的には。うんうん。じゃあみんなくれるんで。

说话人 3 00:26:05.800 
うんうん。

说话人 1 00:26:06.920 
昔、僕が金融アカウントで、あのう、ライブやった時に、たか、特典配った時は、はい、まだ、久々にデータフォルダ見たんですけどね。 200 件ぐらい感想。

说话人 2 00:26:21.560 
すごい。

说话人 1 00:26:22.680 
150 ぐらい感想来てたんで、うん、そんなやつですね。

说话人 3 00:26:27.040 
うん、すごい。

说话人 1 00:26:28.840 
やっぱり特典はあった方がいいですね。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript__________8cacc42d_6', 'synced', 1775914740000, 6, 'gemini-embedding-001', '個別相談の集め方'),
  ('575be160-e49c-489b-b850-024ee5f031d6', '说话人 3 00:26:31.000  うん。  说话人 1 00:26:32.160  そういう特', '说话人 3 00:26:31.000 
うん。

说话人 1 00:26:32.160 
そういう特典を用意しておいて、ライブストーリーから申し込ませて LINE に誘導しますよね。はい。で、 LINE にまず最初に。登録してもらったら、はい、挨拶メッセージが流れるんですよ。

说话人 3 00:26:44.280 
うんうん。

说话人 1 00:26:44.960 
じゃあまずその挨拶メッセージを作る。

说话人 2 00:26:48.680 
はいはい、それって自動で入りますよね。自動に設定したら。

说话人 1 00:26:53.840 
もともとそうですそうです、もともと設定されてるものがあるんで、はいはいはいうん。あとはそれをこ、変えちゃってください。あの。

说话人 2 00:27:00.440 
ううん、あ、はい。

说话人 1 00:27:02.660 
ちょっと後でそれは言います。はいはい卒メッセージをまず設定するのと。

说话人 3 00:27:07.740 
うん。

说话人 1 00:27:09.460 
あとはその。その挨拶メッセージの中に、そ、個別相談希望の人は、うん、相談で送ってね、とか、例えば入れて、ああ。

说话人 3 00:27:27.520 
うんうん。

说话人 1 00:27:28.600 
そしたら、希望者と、もう、その、手動で。

说话人 3 00:27:35.640 
うんうん。

说话人 1 00:27:36.440 
調整する。

说话人 3 00:27:37.680 
うんうん。

说话人 1 00:27:39.480 
で。決まったら、 Zoom URL、 Zoom リンクを。

说话人 3 00:27:43.770 
渡す。うんうん。

说话人 1 00:27:44.970 
で、相談が当日のだったら相談する。

说话人 3 00:27:48.050 
と。うんうん。

说话人 1 00:27:51.490 
いうような流れですかね。

说话人 3 00:27:53.090 
うん、なるほど。

说话人 1 00:28:02.090 
で、 LINE の文章は、はい、別に何でも何でもいいよ、嘘なんですけど、僕のやつから、そうだな、ちょっと僕 LINE いくつかあって、ちょっと待って、これ何。違った。

说话人 1 00:28:43.770 
こんなに書かなくていいですけど、僕だったら、うん、ここの画面に書いてあるように、はい、なんとかさん、友達登録ありがとうございます。感謝を伝えますよね。はいはい。この LINE では Instagram に出会い、自由なライフスタイルを手に入れた僕が、会社だけに依存しないための生き方発達場所や時間を自由に選べている。働く人を選ぶという選択肢を広げ、こんな未来を手に入れるためにやってことを惜しみなく教えます。要はベネフィットの提示です。ここは。

说话人 3 00:29:10.870 
うんうん。

说话人 1 00:29:12.030 
感謝。ベネフィットの提示は、いで、何を配信するのかっていうのと、最後に 5 大特典を受け取りたい人は、ほにゃららって送ってね、みたいなことを、はい、書いてるんですけど。要はもうこれ型真似しちゃっていいんで。

说话人 3 00:29:25.300 
うん。

说话人 1 00:29:26.340 
ちょっとここに書くと、ここに友達の名前ですよね。

说话人 2 00:29:32.180 
はいはい。

说话人 1 00:29:34.740 
友達の名前はいう。友達登録してくれてありがとうございます。なるままです。

说话人 2 00:29:47.730 
はい。

说话人 1 00:29:48.970 
この LINE では、ちょっと、ここは本当ごめんなさい。はい、もう 1 個前で任せるんですけど、はい、この LINE では、ベネフィット。

说话人 3 00:30:00.930 
うんうん。

说话人 1 00:30:03.770 
で、ここは主に。買われたきっかけ。

说话人 3 00:30:11.090 
うんうん。

说话人 1 00:30:14.890 
あっ。買われたきっかけと、変わって手に入った未来、これを言ってあげるんですね。はいはい。で、ここには何を、何を学べるか。

说话人 3 00:30:37.600 
うんうん。

说话人 1 00:30:45.100 
で、一応普段インスタでは絶対話さないことを配信していくので、楽しみにしてくださいねっていう設定ですね。

说话人 3 00:30:51.620 
うんうん。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript__________8cacc42d_7', 'synced', 1775914740000, 7, 'gemini-embedding-001', '個別相談の集め方'),
  ('ca5ed5ea-a4c1-4c2a-a376-3a4baf21e654', '说话人 1 00:30:55.100  で、ここに最後に個別相談を希望される方は。この LINE に', '说话人 1 00:30:55.100 
で、ここに最後に個別相談を希望される方は。この LINE に向かって相談希望を送ってね、うん、とか書いて、あとこれ手動でやればいいんではい。これでいいと思いますよ。

说话人 3 00:31:30.710 
うんうん。

说话人 1 00:31:31.350 
ちょっとこれ読み飛ばされないようにこうやってやって。僕だったらここにプレゼントとか作っちゃう。

说话人 3 00:31:40.190 
うん。

说话人 1 00:31:43.830 
これでいいと思います。これ真似しちゃっていいんで。

说话人 2 00:31:46.750 
はいはい、これプレゼントは作った方がいいですか。

说话人 1 00:31:51.470 
そうですね。らいあのう個別相談登録者特典個別相談。個別相談、個別相談申し込み特典みたいなのあったらいいですね。ああ、これもう送るんで。

说话人 3 00:32:12.140 
相談。

说话人 1 00:32:13.460 
は、い、申し込み。うん、なんではい、一回これ送ります。はい。

说话人 2 00:32:21.210 
はい。

说话人 1 00:32:22.450 
なんでこれでもう十分だから、成馬さんがやることは LINE 作って、そこにこの挨拶メッセージ仕込む。はい、点、個別相談特典作る。はい、あとはもうライブで集客する。これだけです。はいう。

说话人 2 00:32:40.170 
LINE 登録特典は作った方がいいですか。

说话人 1 00:32:44.580 
作れるなら作ってほしいですね。ああ、うん。 LINE 登録特典もあったらいいです。

说话人 2 00:32:48.060 
ね。別の別のものですよね。や、だから LINE 登録した人と個別相談って多分 2 段 2 個プレゼントって感じ。

说话人 1 00:32:56.300 
ですよね。そうですね。うんうん。

说话人 2 00:32:58.940 
わかりました。

说话人 3 00:32:59.900 
うん。

说话人 2 00:33:05.150 
はい。

说话人 1 00:33:05.950 
ちなみに特典も。はい、何。ただ適当につければ、本当は、うん、いいか、うん、いや、とりあえず、 LINE は、さっき言ったように、あのう、今まで投稿の中で結構反応が良かったものから作ったらいいですね。

说话人 2 00:33:22.830 
LINE 登録はってことです。

说话人 1 00:33:24.030 
ね。うんうん。別に個別相談のやつも。

说话人 2 00:33:29.470 
個別相談の方がいいものにした方がいいですよ。

说话人 1 00:33:31.430 
ねえっ。そんなことないですね。

说话人 2 00:33:33.150 
そんなことない。そんなことないんだ。

说话人 1 00:33:34.510 
はい。これに関して言うと、はい、ええと、個別相談のやつは、はい、一番人気だった、反応の良かったやつから作ったらいいですね。

说话人 3 00:33:43.830 
ああ。

说话人 1 00:33:44.510 
LINE 登録者には。はい、成馬さんがこの 3 年間何してきたかとか。

说话人 3 00:33:50.370 
ああ。

说话人 1 00:33:51.370 
なんかそういうちょっとロードマップっぽいやつの方がいいですね。そうだ、うん、伝わりますかね。僕の言ってること。

说话人 2 00:33:58.170 
伝わります、伝わります。

说话人 1 00:33:59.690 
要はベネフィットが見えるものがいいですね。

说话人 3 00:34:01.770 
うん。

说话人 1 00:34:02.330 
この方が個別相談受けてみたいわってなるんですよ。

说话人 2 00:34:05.050 
はいはいはいはい。なんかその、自己紹介作ろうかなと思って、今までどういう自分が経験したかっていうのをちょこっと流してもいいのかなと思ったんですけど、それとはちょっと違います。

说话人 1 00:34:20.340 
よね。うん、自己紹介は優先度低い。

说话人 2 00:34:22.620 
ですね。そうですよね。うん。

说话人 1 00:34:24.260 
もうちょっと増えてからでいいですよ。

说话人 3 00:34:26.180 
うんうん。

说话人 2 00:34:27.060 
わかりました。

说话人 1 00:34:28.230 
今はとにかくフォロワーさんと信頼関係を作ることが大切なんで。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript__________8cacc42d_8', 'synced', 1775914740000, 8, 'gemini-embedding-001', '個別相談の集め方'),
  ('6dcf54b7-69d0-451e-b7ba-711215aa27a2', '说话人 2 00:34:32.830  はい。  说话人 1 00:34:34.030  若干自己紹', '说话人 2 00:34:32.830 
はい。

说话人 1 00:34:34.030 
若干自己紹介っていうのは結構ちょっと強い人のやることなんですよ。うん。

说话人 3 00:34:37.710 
なるほど。

说话人 1 00:34:38.670 
その、こっちに興味さえ持ってくれたら、あとは勝てます、みたいな人なんですよ。

说话人 2 00:34:43.110 
はいはいはいはい。

说话人 1 00:34:44.670 
なるほどさんの場合はもうちょっとこう、赤字を見たいんで、はい。うん、まずは、うん、ライブ配信でフォロワーさんコミュニケーション。仲良くなって、はい、送ってもらってっていう。

说话人 3 00:35:00.850 
うんうん。

说话人 1 00:35:02.410 
あとはどっかで言ったと思うんですけど、多分ライブとかストーリーからやっぱ申し込ませることが一番重要な、うんうん、やっぱりその、ナルママさんだけじゃなくて。結構こういう。やられやり方で頑張ってる方たちで、あのう、はい、フォロワーさんが一人でも増えたら、その人たちにみんな直 DM して、個別相談やってるんで、って言うじゃないですか。は。

说话人 2 00:35:21.630 
い。

说话人 1 00:35:22.190 
それできた人たちって、結構ちょっとテイカー気質なんですよ。ああ、買ってくれる人ではないですね。

说话人 3 00:35:27.230 
うん。

说话人 1 00:35:28.430 
プル型とプッシュ型っていう考えをちょっと。はい、わかりましたね。プル型。プッシュ型。

说话人 2 00:35:34.340 
はいはいはい。

说话人 1 00:35:35.260 
ありがとうございます。プル型っていうのは、やっぱりストーリーをみ見るとか、ライブ配信をやるとか、そういうなんかお客さんから自発的に来た状態ですね。

说话人 2 00:35:47.940 
はいはい。

说话人 1 00:35:48.860 
お客さんからの自発的。うんうん、自発的に。で、プッシュ型っていうのは、こっちから。

说话人 2 00:35:56.840 
はい。

说话人 1 00:35:57.480 
送り込んでる。

说话人 3 00:35:59.160 
うんうん。

说话人 1 00:35:59.720 
言っちゃう。わかりやすく言うと、そういう感じ。

说话人 2 00:36:01.840 
うんうん、わかりわかりやすいです。うん。

说话人 1 00:36:04.320 
これは何かって言ったら、 LINE とかですね。LINE、メール。

说话人 3 00:36:06.760 
マガジン、うん。

说话人 1 00:36:08.840 
プル型っていうのは、ストーリーとか。

说话人 3 00:36:12.720 
うん。

说话人 1 00:36:15.930 
ツイートってそんな感じですね。お客から見に来てるんだでプル、基本的に弱いんです。

说话人 2 00:36:22.330 
はいはいはい。

说话人 1 00:36:23.330 
シュガーのが強いんです。うんうん。だって、 LINE ってやっぱ最強なんですよ。はいはいはい。相手の日常に殴り込みに行ってんで。

说话人 3 00:36:30.330 
うんうん。

说话人 1 00:36:31.050 
強いんですよ。けど、営業感も強いです。

说话人 3 00:36:33.490 
あ。

说话人 2 00:36:33.890 
あ、なるほど。

说话人 1 00:36:34.610 
ププル型っていうのは。やっぱり相手から私が来たっていう状態にするんではい、私が興味を持ってしまったっていう状態にするんですよ。うんうん。だから、ええとなんていうんですかね、こっちから基本的に、こ、個別相談とか、全協会員ように、相手にこう、自発的に来てもらって、申し込ませるっていう心理状態が一番いいんですけど、はい。でも、こういうプル型のアクションっていうのは起こされにくいんですよね。例えば、 100 人に対して個別相談どうぞって言ったら、 10 人ぐらい申し込んでくれてるとしても、ええストーリーで 100 人に対して個別相談やってますよってプル型で訴求しても 1 人か 2 人しか来なかったりするんですよ。

说话人 3 00:37:17.470 
うん。

说话人 1 00:37:18.310 
そういうものなんで。だからそのプル型の時っていうのは。

说话人 3 00:37:23.030 
うん、あのう。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript__________8cacc42d_9', 'synced', 1775914740000, 9, 'gemini-embedding-001', '個別相談の集め方'),
  ('ccb511ad-e1c7-4245-ae01-16a7dea609ce', '说话人 1 00:37:24.750  一人でも確率を上げるために得点を与えたりとか。  说话人 3', '说话人 1 00:37:24.750 
一人でも確率を上げるために得点を与えたりとか。

说话人 3 00:37:28.790 
うんうん。

说话人 1 00:37:29.950 
普段から匂わせておいたり。

说话人 2 00:37:31.470 
とか。

说话人 1 00:37:32.030 
はいはいはい、そういうことをしていかなきゃいけない。うんうん、わかりますかね。

说话人 2 00:37:36.870 
はいはいはいはい。

说话人 1 00:37:39.630 
なんで、うん、今、成るままさんが。だから、やることはなるなるままさんがやること。まず。

说话人 1 00:38:08.670 
集客とか言ってややこしくなるな。うん一集め。

说话人 3 00:38:15.550 
うん。

说话人 1 00:38:16.670 
なんていうか、うん、認知いや。

说话人 1 00:38:32.190 
まず、はい、ええと、認知拡大。ああ、いや、リールと。

说话人 3 00:38:43.430 
うんうん。

说话人 1 00:38:45.350 
コラボライブは。

说话人 2 00:38:47.270 
いま。

说话人 1 00:38:48.510 
あとフィードで。

说话人 3 00:38:49.670 
うん。

说话人 1 00:38:56.490 
一般化を図りつつも、はい、ちょっと確認地拡大をする。

说话人 3 00:39:01.810 
うんうん。

说话人 1 00:39:03.130 
そこで 2 番では、ライブやストーリーでフル型の。うんと募集、うん、匂わせ、はい、あとはそのベネフィット。

说话人 3 00:39:32.280 
うん。

说话人 1 00:39:33.160 
だったりして。この人ってなんか講座なんかなんかこういう相談とか載ってるみたいだ。わしかもうなんか。私も成馬さんが言ってるような未来を手に入れたいはというふうな教育を入れるライブとかストーリーで LINE 登録してくださって、こういうふうな合言葉を言ってくれたら、個別相談限定で載ってますと。今だったら LINE 登録者限定特典もあるんでぜひ見てみてくださいみたいな。あまりこれを使いすぎないっていうこと。うんうん。で、あとは 3 番入ったら、 LINE で、うん、挨拶メッセージから。

说话人 3 00:40:17.160 
うん。

说话人 1 00:40:19.200 
合言葉を送ってもらう。はい。で、個別相談に行くと。はい、いくの順番ですね。

说话人 3 00:40:32.770 
うん。

说话人 1 00:40:33.770 
いきますかね。

说话人 3 00:40:36.490 
うんうん。

说话人 1 00:40:38.370 
何にしろここまで行くにはまず母数がいるんで、ここはやらなきゃいけない。

说话人 2 00:40:42.570 
はいはい。

说话人 1 00:40:43.410 
ここでしっかり価値観教育して、ではいフォロワーを LINE に送って個別相談をしていく。

说话人 3 00:40:51.310 
うん。

说话人 1 00:40:53.470 
あとはその個別相談来た人たちに対してどういうお話をするかっていうのは、はい、まで多分何度か話してきたかなとは思うんですけど、はい、あれ話しましたっけ。

说话人 2 00:41:07.390 
あの、ううん、作ったやつですか。えっと、資料じゃなくて。

说话人 1 00:41:14.310 
あれ作ったっけ。ちょっと待ってくださいなんか今は、は。

说话人 2 00:41:18.750 
は、一応、その講座はいうモニターの案内みたいな形で。

说话人 1 00:41:24.670 
あれか、あれって、ちょっとごめんなさい、まだあるんですか。はい。

说话人 2 00:41:30.530 
作っておいてありますけど。

说话人 1 00:41:34.490 
あれを見せるのももちろん必要な時は見せたらいいんですけど、はいはいなんか個別相談ですね。相手からヒアリングしたいんではいう。

说话人 1 00:41:56.430 
この間、これ共有したやつなんですけど。

说话人 2 00:41:58.390 
ああ、はいう。

说话人 1 00:42:00.030 
ん、まずはこんにちはって言って、ちゃんとこう、ニコニコするじゃないですけど、第一印象、僕、向こうの方が間違いなく緊張してるんではい。絶対僕らの方が優位なんですよ。

说话人 3 00:42:14.310 
うんうん。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript__________8cacc42d_10', 'synced', 1775914740000, 10, 'gemini-embedding-001', '個別相談の集め方'),
  ('9c3cf689-92ff-4016-b1af-737d0560e686', '说话人 1 00:42:15.270  で、そこで変に圧をかけすぎずに。どっちかっていうと、こう、な', '说话人 1 00:42:15.270 
で、そこで変に圧をかけすぎずに。どっちかっていうと、こう、なんとかさんって意外にこうなんですね、みたいなこと言うとか。

说话人 3 00:42:24.940 
うん。

说话人 1 00:42:27.500 
はい、笑顔で挨拶して、すぐ褒めるって書いてるんですけど、これよかったら一読してみてほしいんですよ。はい。最初はヒアリング。とにかくしまくると。

说话人 3 00:42:36.340 
うん。

说话人 1 00:42:37.740 
相手の最大の理解者になるっていうことを、特に成り物さんのジャンルだったら、もう向こうからどんどん言う。多分しゃべってくると思うんですけどね。

说话人 3 00:42:45.240 
うんうん。

说话人 1 00:42:46.200 
心の扉を開くことを、共感性を、絶対もうママさん。

说话人 3 00:42:49.640 
うんうん。

说话人 1 00:42:50.960 
絶対否定しない。うん。自分から一切話さなくていいとか、うんうん、聞き役に徹するっていうことですよね。うんうん。で、相手が例えば、いや、本当にこんなことがあって、幼稚園で辛かったんです、みたいな、うんうん、いや、わかりました、私も昔いいですね、みたいなことを言うとか。しかもよ、旦那が全然手伝わなくて、みたいな、いや、わかります、みたいな旦那、確かに、なんか全然自分事じゃなくて、みたいな感じの。話す、聞いてればいいっていう。

说话人 3 00:43:21.730 
感じですね。

说话人 1 00:43:24.330 
聞く、聞いてればいいとは言うんですけど、意識することとしては、現在、過去、未来、現在、順番で聞く。

说话人 3 00:43:31.650 
どうですか。

说话人 2 00:43:34.250 
現在、過去、未来。

说话人 1 00:43:35.770 
はい。じゃあ、今日は、あのう、最初にこう、ちょっと仲良くなってから、うんうん、今日、個別相談ということで、ええと、一応、私、普段こういう発信してるんで、おそらく今日ここに来られたってことは。こんな感じのことで悩んでるんじゃないかなと思うんですけど、今って、現状ってどんな感じなのかお聞きしてもいいですか。みたいに仮に言うじゃないですか。

说话人 3 00:44:01.250 
うんうん。

说话人 1 00:44:02.130 
ここの切り出しはお任せするんですけど、はいはい。そしたらもう相手で勝手に喋るんですよ。基本的には。

说话人 3 00:44:07.050 
ふんふんふん。

说话人 1 00:44:08.050 
いやもう今その時の相手が喋ることっていうのは現状なんですよ。

说话人 3 00:44:12.570 
うんうん。

说话人 1 00:44:13.330 
いきなり未来の話する人いないんで、だいたい現状話するんですよ。

说话人 2 00:44:16.210 
はいはい。

说话人 1 00:44:17.290 
で、それを聞いてください。ずっとはいの話を聞いてください。で、うん、そうすると今度はこっちから、なんか過去にこういったこととかってあったんですか。とか、その、その、結局、相手の会話次第なんで、ちょっと今、ここで。とも言えないですけど、あれなんとかかんとかっていうことは、なんか過去にこういうことがあったんですか。とか、なんか学生時代ってなんか同じような経験ってあったんですか。とか、うんうん、生まれた時からずっとそうだったんですか、とか、結婚とか、うんうん、過去の話にちょっと触れさせるんですね。そうですね。うんうん。で、過去にアクセスするとなんかその。過去に痛みを感じるような出来事があったりとか、現状のそのわだかまりの原因があって。

说话人 2 00:44:57.440 
はい。

说话人 1 00:44:58.600 
一回そこにアクセスをして。これ、副業系なんでね。なんでこの稼ぐ必要があるのかを認識する副業系だったら、いや、今こんなに収入がきつくて、でも、なんか、あのう、会社も全然賃金が上がらないし、でも未来が見えなくて、みたいな。そうなんですね、みたいな。てか、なんで今の会社選んだんですか。みたいな。ああ。

说话人 3 00:45:19.930 
うん。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript__________8cacc42d_11', 'synced', 1775914740000, 11, 'gemini-embedding-001', '個別相談の集め方'),
  ('a442ea0f-0438-4853-b1f1-86d1893b0eb1', '说话人 1 00:45:20.730  大学行ったんですけど、なんかやることもやりたいこともなくて、', '说话人 1 00:45:20.730 
大学行ったんですけど、なんかやることもやりたいこともなくて、とりあえず選んだのがこの。この会社でして、とかって、へえ、例えば何とかさんの話し方だと、こういうのも向いてそうと思ったんですけど、それ受けなかったんですか。みたいな。それ僕の学歴的にダメだったんですよ、みたいな学歴なんですね、みたいなことなんか言ったりとかして。うん、じゃあこのまま何とかかんとかしてでも収入って上がらなくて、なんとかかんとかとか言って、なんか稼ぐに必要があることを認識させるっていうのが必要だったりするんですよね。そういう自分がなんで今動いてるのかっていう欲の理由づけをしてあげるために、過去の話をするんですよね。

说话人 3 00:45:55.560 
うん。

说话人 1 00:45:56.920 
これちょっとって思うかもしれないですけど、あのかずふめばこれわかります。で、過去の話をしていくうちに、今度未来の話するんですよね。ちょっとその発達障のジャルで、僕、うまく言えないですけど、副業系だったら。じゃあ、もしす。今後、仮に吹き付くの収入がじゅ 5 万とか増えたらどういうことをしたいですか。みたいなことを言って。

说话人 3 00:46:22.870 
うん。

说话人 1 00:46:24.430 
相手に未来を話してるんですよね。はい、何々できたらどうしたいですか。って言った時の話って絶対未来なんです。

说话人 3 00:46:30.550 
うんうん。

说话人 1 00:46:32.230 
で、俗に言うベネフィットですね。はいはい。で、具体的に喋らせた方がいいです。どうしたいですか。って言うと、人って結構抽象的に答えるんですよ。稼げるようになったら何したいですか。みたいに言うと、まぁ月 30 万は稼げたら嬉しいですねとか言うんですよね。うん、何したいですか。って聞いたら、みんななぜかそうやって答える。

说话人 3 00:46:54.190 
んですよ。

说话人 1 00:46:54.750 
うんうん。だから、じゃあ 30 万円稼げたら、例えばどんなことに使いたいですか。みたいな、旅行に行きたいですね、みたいな旅行ってど、誰とどこ行くんですか。みたいな。お世話になった親に、やっぱりちょっと海外旅行とか連れて行きたいですね。とか。で、海外ってどこ行きたいですか。みたいな。マレーシアとかですね。マレーシア何するんですか。なんか感じで、ちょっとこう、具体的に深掘ってあげて、そうすると、相手がそれをすごく想像するんで欲しい。その未来で現実の話をもどすと、今の自分の理想と。今の現実、ギャップがあることに気づいて、じゃあこのギャップを埋めるためにどうすればいいかっていうふうな心理状態になるんですね。あとはなんか僕だったらですよ、ここまでの話っていうのは、マインドマップとかにまとめてあげとくんですね。はい。で。今の話で言ってますね。じゃあか、相談来た時に相談来た人が、はい、じゃあ、佐藤さんとしましょうね、佐藤さんは、い、相談と。

说话人 1 00:48:04.170 
で、僕だったら、現在。過去、未来って書いて、うん。で、相手にしゃべってもらったときに、現在、現在は、ええと、旦那に不満で、え、え、子供のことで園と、うんうん、過去は。とか、やっぱこのネタ無理だ。わかんない。現在は収入が低い。

说话人 3 00:48:41.900 
うん。

说话人 1 00:48:43.220 
上司との関係が悪い。

说话人 1 00:48:51.310 
が悪い。あとはお金の面で子供に不自由させたくないと思ってきてますと過去の話をしたら。学歴コンプレックス。

说话人 3 00:49:14.890 
うん。

说话人 1 00:49:16.690 
で、ええと、なんか、こんなしっ、受験失敗したことがある。

说话人 3 00:49:21.730 
とか、うんうん。

说话人 1 00:49:24.050 
待って、ひとやすみ、これで聞こう。で、未来見てみたら、ええ、親と旅行に連れていって。やりたい。妻と子供を美味しいものを食べさせたい。

说话人 1 00:49:50.850 
とか言ったとして、うん、そしたらこういうのを相手が喋ってる時にこう書いとくん。

说话人 2 00:49:55.090 
ですよ。はいはい。

说话人 1 00:49:56.930 
で、この未来の話が終わった時に。

说话人 3 00:50:00.210 
うんうん。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript__________8cacc42d_12', 'synced', 1775914740000, 12, 'gemini-embedding-001', '個別相談の集め方'),
  ('e406b4f7-d9a2-4cf6-aeeb-c9994084c319', '说话人 1 00:50:01.570  はい、今をこうやって画面共有して、今、佐藤さんの話をごめんな', '说话人 1 00:50:01.570 
はい、今をこうやって画面共有して、今、佐藤さんの話をごめんなさいね、勝手にメモさせていただいたんですけど、とかっていうと。すごいとか言ってくるんでこう。うん。で、それで今現在はこうで、過去はこうで、未来はこうですよね、みたいな。じゃあ、この未来を手に入れるために、現在の佐藤さんにとって足りないものって何ですかねって言って、うん、そうですね、やっぱり覚悟が足りないですかね、とか言ってくるんですよ。例えば、うん、覚悟。確かにそうですね。やっぱ人生変えるためには覚悟って必要ですもんね、みたいな。

说话人 1 00:50:32.100 
でも、僕が思う佐藤さんの足りないものは、確かに覚悟とかも必要かもしれないですけど、僕はですよ、なんとかさんって単純に環境が悪かったんですよ。きっかけがなかったですよね。うん、知識がなかったですよね。正しい知識があったら、なんとかさんって言って、こんなに頑張り屋なのにうまくいかないわけないけど、結局知識なんですよね、とかなんか言って。で、知識がないとこんなに損をしてしまうエピソードとか、例えばするんですよね。僕も昔、副業にね、 2 年前取り組んだ時に独学でやっちゃったんですよ。みたいな。独学でやってうまくいかない期間が 1 年も多分続いて、結局ある日ちょっと相談した人に。教えてもらったのがそのインスタのアルゴリズムで、それをそのまま通りにやってみたら 2 ヶ月でフォロワーが 1 万人増えて、この 1 年の努力は何だったんだって。早くアルゴリズムを知れば、もっと早く僕はインスタグラムを攻略できたのに。だから知識ってめっちゃ大切なんですよ、みたいな話をして、知識がないと損をするっていう話を。うん、そこで自分の口座の紹介とかに移るん。

说话人 3 00:51:46.580 
ですよ。うん。

说话人 1 00:51:48.340 
なんとかさんに足りないのは、知識ですと、環境です、きっかけです、相談相手ですとか、自分の商品に関係のあるもの。

说话人 3 00:51:54.820 
うん。

说话人 1 00:51:55.780 
相談相手がなくて、一人でこじらせているから、結局どうのこうのとか言ったり。してうんうん、そう、実際に私の過去に相談した方も、ええ、毎月私と相談することでなんか少しずつこう、凝り固まったものがほぐれていったし、とか、例えば言って、うんうん。アルモさんって、なんか今そういうサービスやってるんですか。みたいな。じゃあちょっとそれ紹介させてもらいますね、とか言って。

说话人 3 00:52:23.250 
うん。

说话人 1 00:52:24.290 
そんな感じで口座の説明とかに移っていくと、うん、一番理想的です。

说话人 3 00:52:28.530 
ね。うん、なるほど。

说话人 1 00:52:31.210 
はい。

说话人 2 00:52:32.410 
やっぱこれを積み重ねていくって感じですね。そうです。

说话人 1 00:52:35.410 
ね、はいはい、この詳しいなん、この過去、何を話すかとか、何を聞くかとかっていうのは、やっぱりその、ケースバイケースなんで。

说话人 2 00:52:42.860 
うん、そうですね。

说话人 1 00:52:43.820 
その状況次第なんで。うん、テンプレっていうものがないんですけど。

说话人 3 00:52:48.020 
うんうん。

说话人 1 00:52:48.980 
でもこの通りに話していけば十分なんでね。

说话人 3 00:52:59.540 
うん。

说话人 1 00:53:02.260 
でも、この。足りないものを言わせるとか、そういうのはちょっと難しかったら、とにかく大事なのはヒアリングすることです。めっちゃヒアリングすることです。

说话人 2 00:53:14.120 
はい。

说话人 1 00:53:35.360 
はい、そんな感じです。

说话人 3 00:53:37.280 
うんうん。

说话人 1 00:53:41.360 
なんかここまでで不明点ありますか。

说话人 2 00:53:44.320 
あのう、えっと、 DM を、今来てる、そういうなんか相談みたいな DM を LINE に言う、移してくって感じなんですかねなんかこの DM でそういうふうに相談したいんですけどって来るようになっ。たじゃないですか。で、それをなんか、多分今はその DM で終わっちゃうような感じ、はいになってるんですけど、そこをどういうふうに持っていくかっていうのは、やっぱライブとかで言うと。ライブとかで来てくれるのが一番理想だと思うんですけど。', 'video_transcript', NULL, 'active', 1776860547363, NULL, 'video_transcript__________8cacc42d_13', 'synced', 1775914800000, 13, 'gemini-embedding-001', '個別相談の集め方');

COMMIT;
